Repository: wp-erp/wp-erp
Catalog: i18n/languages/erp-*.po
Languages: es_es

source: Dropdown
es_es: Desplegable

source: Oops! No item found.
es_es: ¡Ups! No se encontró ningún artículo.

source: More
es_es: Más

source: Upload Image
es_es: Cargar imagen

source: Promise-chain cycle
es_es: Ciclo de la cadena de promesas

source: Promise can't be resolved itself
es_es: La promesa no se puede resolver por sí misma

source: Afghanistan
es_es: Afganistán

source: &#197;land Islands
es_es: &#197;islas terrestres

source: Algeria
es_es: Argelia

source: Anguilla
es_es: anguila

source: Antarctica
es_es: Antártida

source: Antigua and Barbuda
es_es: Antigua y Barbuda

source: Azerbaijan
es_es: Azerbaiyán

source: Bahrain
es_es: Baréin

source: Belarus
es_es: Bielorrusia

source: Belgium
es_es: Bélgica

source: Belize
es_es: Belice

source: Benin
es_es: Benín

source: Bermuda
es_es: islas Bermudas

source: Bhutan
es_es: Bután

source: Bosnia and Herzegovina
es_es: Bosnia y Herzegovina

source: Botswana
es_es: Botsuana

source: Bouvet Island
es_es: Isla Bouvet

source: Brazil
es_es: Brasil

source: British Indian Ocean Territory
es_es: Territorio Británico del Océano Índico

source: British Virgin Islands
es_es: Islas Vírgenes Británicas

source: Brunei
es_es: Brunéi

source: Cambodia
es_es: Camboya

source: Cameroon
es_es: Camerún

source: Cape Verde
es_es: Cabo Verde

source: Cayman Islands
es_es: Islas Caimán

source: Central African Republic
es_es: República Centroafricana

source: China
es_es: Porcelana

source: Christmas Island
es_es: Isla de Navidad

source: Cocos (Keeling) Islands
es_es: Islas Cocos (Keeling)

source: Comoros
es_es: Comoras

source: Cook Islands
es_es: Islas Cook

source: Croatia
es_es: Croacia

source: Cura&Ccedil;ao
es_es: Curar

source: Cyprus
es_es: Chipre

source: Czech Republic
es_es: República Checa

source: Denmark
es_es: Dinamarca

source: Djibouti
es_es: Yibuti

source: Dominican Republic
es_es: República Dominicana

source: Egypt
es_es: Egipto

source: Equatorial Guinea
es_es: Guinea Ecuatorial

source: Ethiopia
es_es: Etiopía

source: Falkland Islands
es_es: Islas Malvinas

source: Faroe Islands
es_es: Islas Faroe

source: Fiji
es_es: Fiyi

source: Finland
es_es: Finlandia

source: France
es_es: Francia

source: French Guiana
es_es: Guayana Francesa

source: French Polynesia
es_es: Polinesia francés

source: French Southern Territories
es_es: Territorios Franceses del Sur

source: Gabon
es_es: Gabón

source: Germany
es_es: Alemania

source: Greece
es_es: Grecia

source: Greenland
es_es: Groenlandia

source: Grenada
es_es: Granada

source: Guadeloupe
es_es: Guadalupe

source: Guernsey
es_es: Guernesey

source: Guinea-Bissau
es_es: Guinea-Bisáu

source: Guyana
es_es: Guayana

source: Haiti
es_es: Haití

source: Heard Island and McDonald Islands
es_es: Islas Heard y McDonald

source: Hungary
es_es: Hungría

source: Iceland
es_es: Islandia

source: Iran
es_es: Irán

source: Iraq
es_es: Irak

source: Ireland
es_es: Irlanda

source: Isle of Man
es_es: Isla del hombre

source: Italy
es_es: Italia

source: Ivory Coast
es_es: Costa de Marfil

source: Japan
es_es: Japón

source: Jordan
es_es: Jordán

source: Kazakhstan
es_es: Kazajstán

source: Kenya
es_es: Kenia

source: Kyrgyzstan
es_es: Kirguistán

source: Latvia
es_es: letonia

source: Lebanon
es_es: Líbano

source: Lesotho
es_es: Lesoto

source: Libya
es_es: Libia

source: Lithuania
es_es: Lituania

source: Luxembourg
es_es: luxemburgo

source: Macao S.A.R., China
es_es: RAE de Macao, China

source: Malawi
es_es: Malaui

source: Malaysia
es_es: Malasia

source: Maldives
es_es: Maldivas

source: Mali
es_es: Malí

source: Marshall Islands
es_es: Islas Marshall

source: Martinique
es_es: Martinica

source: Mauritius
es_es: Mauricio

source: Mexico
es_es: México

source: Moldova
es_es: Moldavia

source: Monaco
es_es: Mónaco

source: Morocco
es_es: Marruecos

source: Myanmar
es_es: Birmania

source: Netherlands
es_es: Países Bajos

source: Netherlands Antilles
es_es: Antillas Holandesas

source: New Caledonia
es_es: Nueva Caledonia

source: New Zealand
es_es: Nueva Zelanda

source: Niger
es_es: Níger

source: Norfolk Island
es_es: Isla Norfolk

source: North Korea
es_es: Corea del Norte

source: Norway
es_es: Noruega

source: Oman
es_es: Omán

source: Pakistan
es_es: Pakistán

source: Palestinian Territory
es_es: Territorio Palestino

source: Panama
es_es: Panamá

source: Papua New Guinea
es_es: Papúa Nueva Guinea

source: Peru
es_es: Perú

source: Philippines
es_es: Filipinas

source: Poland
es_es: Polonia

source: Qatar
es_es: Katar

source: Reunion
es_es: Reunión

source: Romania
es_es: Rumania

source: Russia
es_es: Rusia

source: Rwanda
es_es: Ruanda

source: Saint Barth&eacute;lemy
es_es: San Bartolomé

source: Saint Helena
es_es: Santa Elena

source: Saint Kitts and Nevis
es_es: San Cristóbal y Nieves

source: Saint Martin (French part)
es_es: San Martín (parte francesa)

source: Saint Martin (Dutch part)
es_es: San Martín (parte holandesa)

source: Saint Pierre and Miquelon
es_es: San Pedro y Miquelón

source: Saint Vincent and the Grenadines
es_es: San Vicente y las Granadinas

source: S&atilde;o Tom&eacute; and Pr&iacute;ncipe
es_es: S&atilde;o Tom&eacute; y principe

source: Saudi Arabia
es_es: Arabia Saudita

source: Sierra Leone
es_es: Sierra Leona

source: Singapore
es_es: Singapur

source: Slovakia
es_es: Eslovaquia

source: Slovenia
es_es: Eslovenia

source: Solomon Islands
es_es: Islas Salomón

source: South Africa
es_es: Sudáfrica

source: South Georgia/Sandwich Islands
es_es: Islas Georgias del Sur/Sándwich

source: South Korea
es_es: Corea del Sur

source: South Sudan
es_es: Sudán del Sur

source: Spain
es_es: España

source: Sudan
es_es: Sudán

source: Suriname
es_es: Surinam

source: Svalbard and Jan Mayen
es_es: Svalbard y Jan Mayen

source: Swaziland
es_es: Suazilandia

source: Sweden
es_es: Suecia

source: Switzerland
es_es: Suiza

source: Syria
es_es: Siria

source: Taiwan
es_es: Taiwán

source: Tajikistan
es_es: Tayikistán

source: Thailand
es_es: Tailandia

source: Timor-Leste
es_es: Timor leyó

source: Togo
es_es: Para llevar

source: Trinidad and Tobago
es_es: Trinidad y Tobago

source: Tunisia
es_es: Túnez

source: Turkey
es_es: Pavo

source: Turkmenistan
es_es: turkmenistán

source: Turks and Caicos Islands
es_es: Islas Turcas y Caicos

source: Ukraine
es_es: Ucrania

source: United Arab Emirates
es_es: Emiratos Árabes Unidos

source: United Kingdom (UK)
es_es: Reino Unido (Reino Unido)

source: United States (US)
es_es: Estados Unidos (EE. UU.)

source: Uzbekistan
es_es: Uzbekistán

source: Vatican
es_es: Vaticano

source: Wallis and Futuna
es_es: Wallis y Futuna

source: Western Sahara
es_es: Sahara Occidental

source: Western Samoa
es_es: Samoa Occidental

source: Zimbabwe
es_es: Zimbabue

source: Ordino
es_es: Ordeno

source: Sant Julia de Loria
es_es: San Julia de Loria

source: 'Ajman
es_es: 'Ajmán

source: Al Fujayrah
es_es: Al Fuyaira

source: Dubai
es_es: Dubái

source: Ra's al Khaymah
es_es: Ra's al Jaymah

source: Badakhshan
es_es: Badakhshán

source: Baghlan
es_es: Baghlán

source: Balkh
es_es: balj

source: Bamian
es_es: Bamián

source: Kabul
es_es: Aceptar

source: Kondoz
es_es: Condón

source: Nurestan
es_es: Nurestán

source: Oruzgan
es_es: Oruzgán

source: Samangan
es_es: Amigable

source: Takhar
es_es: Tajar

source: Vardak
es_es: Wardak

source: Zabol
es_es: Zábol

source: Redonda
es_es: redondo

source: Saint George
es_es: San Jorge

source: Saint John
es_es: San Juan

source: Saint Mary
es_es: Santa María

source: Saint Paul
es_es: San Pablo

source: Saint Peter
es_es: San Pedro

source: Saint Philip
es_es: San Felipe

source: Berat
es_es: Pesado

source: Dibres
es_es: Dibra

source: Fier
es_es: Hierro

source: Gjirokastre
es_es: Gjirokastra

source: Korce
es_es: Korcé

source: Lezhe
es_es: Lezha

source: Shkoder
es_es: Roscomún

source: Tirane
es_es: Tirana

source: Vlore
es_es: Vlorë

source: Geghark'unik'
es_es: Geghark 'único'

source: Vayots' Dzor
es_es: Dzor de Vayot

source: Yerevan
es_es: Ereván

source: Bie
es_es: fracaso

source: Cuanza Norte
es_es: Kwanza Norte

source: Cuanza Sul
es_es: Kwanza Sur

source: Cunene
es_es: cuneno

source: Lunda Sul
es_es: Lunda Sur

source: Namibe
es_es: namib

source: Uige
es_es: Uije

source: Cordoba
es_es: Córdoba

source: Neuquen
es_es: Neuquén

source: Burgenland
es_es: Burgenlandia

source: Niederoesterreich
es_es: Baja Austria

source: Oberoesterreich
es_es: Alta Austria

source: Salzburg
es_es: Salsburgo

source: Steiermark
es_es: Estiria

source: Wien
es_es: Viena

source: Australian Capital Territory
es_es: Territorio de la Capital Australiana

source: New South Wales
es_es: Nueva Gales del Sur

source: Northern Territory
es_es: Territorio del Norte

source: South Australia
es_es: Sur de Australia

source: Western Australia
es_es: El oeste de Australia

source: Abseron Rayonu
es_es: Distrito de Absheron

source: Agcabadi Rayonu
es_es: Distrito de Agcabadi

source: Agdam Rayonu
es_es: Distrito de Agdam

source: Agdas Rayonu
es_es: Distrito de Agdas

source: Agstafa Rayonu
es_es: Distrito de Agstafa

source: Agsu Rayonu
es_es: Distrito de Agsu

source: Astara Rayonu
es_es: Distrito de Astara

source: Balakan Rayonu
es_es: Rayón de Balakán

source: Barda Rayonu
es_es: Distrito de Barda

source: Beylaqan Rayonu
es_es: Distrito de Beylagan

source: Bilasuvar Rayonu
es_es: Distrito de Bilasúvar

source: Cabrayil Rayonu
es_es: Distrito Cabrayil

source: Calilabad Rayonu
es_es: Distrito de Calilabad

source: Daskasan Rayonu
es_es: Distrito de Daskasan

source: Davaci Rayonu
es_es: Distrito de Davaci

source: Fuzuli Rayonu
es_es: Distrito de Fuzuli

source: Goranboy Rayonu
es_es: Distrito de Goranboy

source: Goycay Rayonu
es_es: Distrito de Goycay

source: Haciqabul Rayonu
es_es: Distrito de Hajiqabul

source: Imisli Rayonu
es_es: Distrito de Imisli

source: Ismayilli Rayonu
es_es: Distrito de Ismayilli

source: Kalbacar Rayonu
es_es: Distrito de Kalbacar

source: Kurdamir Rayonu
es_es: Distrito de Kurdamir

source: Lacin Rayonu
es_es: Distrito de Lacín

source: Lerik Rayonu
es_es: Distrito de Lerik

source: Masalli Rayonu
es_es: Distrito Masalli

source: Neftcala Rayonu
es_es: Distrito de Neftcala

source: Oguz Rayonu
es_es: Distrito de Oguz

source: Qabala Rayonu
es_es: Recibir Rayonu

source: Qax Rayonu
es_es: Distrito Qax

source: Qazax Rayonu
es_es: Distrito de Gazakh

source: Qobustan Rayonu
es_es: Distrito de Gobustán

source: Qubadli Rayonu
es_es: Distrito de Qubadli

source: Qusar Rayonu
es_es: Distrito Gusar

source: Saatli Rayonu
es_es: Distrito de Saatli

source: Sabirabad Rayonu
es_es: Distrito de Sabirabad

source: Saki Rayonu
es_es: rayón saki

source: Salyan Rayonu
es_es: Distrito de Salyan

source: Samaxi Rayonu
es_es: Distrito de Samaxi

source: Samux Rayonu
es_es: Distrito de Samukh

source: Siyazan Rayonu
es_es: Distrito de Siyazán

source: Susa Rayonu
es_es: Distrito de Susa

source: Tartar Rayonu
es_es: Distrito tártaro

source: Tovuz Rayonu
es_es: Distrito de Tovuz

source: Ucar Rayonu
es_es: Distrito de Újar

source: Xacmaz Rayonu
es_es: Distrito de Khachmaz

source: Xanlar Rayonu
es_es: Distrito de Khanlar

source: Xizi Rayonu
es_es: Distrito Xizi

source: Xocali Rayonu
es_es: Distrito de Jodyalí

source: Yardimli Rayonu
es_es: Distrito de Yardimli

source: Yevlax Rayonu
es_es: Distrito de Yevlaj

source: Zangilan Rayonu
es_es: Distrito de Zangilán

source: Zaqatala Rayonu
es_es: Distrito de Zaqatala

source: Zardab Rayonu
es_es: Distrito Zardab

source: Ganca Sahari
es_es: Gança Sahari

source: Lankaran Sahari
es_es: sahari lankarano

source: Naxcivan Muxtar
es_es: Autónoma de Najicheván

source: Posavina [Federation]
es_es: Posavina [Federación]

source: Tuzla [Federation]
es_es: Tuzla [Federación]

source: Zenica-Doboj [Federation]
es_es: Zenica-Doboj [Federación]

source: Bosnian Podrinje [Federation]
es_es: Podrinje bosnio [Federación]

source: Central Bosnia [Federation]
es_es: Bosnia Central [Federación]

source: Herzegovina-Neretva [Federation]
es_es: Herzegovina-Neretva [Federación]

source: West Herzegovina [Federation]
es_es: Herzegovina Occidental [Federación]

source: Sarajevo [Federation]
es_es: Sarajevo [Federación]

source: West Bosnia [Federation]
es_es: Bosnia Occidental [Federación]

source: Banja Luka [RS]
es_es: Bania Luka [ES]

source: Sarajevo-Romanija [RS]
es_es: Sarajevo-Rumania [RS]

source: Christ Church
es_es: Iglesia de Cristo

source: Saint Andrew
es_es: San Andrés

source: Saint Joseph
es_es: San José

source: Saint Lucy
es_es: Santa Lucía

source: Saint Michael
es_es: San Miguel

source: Saint Thomas
es_es: Santo Tomás

source: Barguna
es_es: Barguná

source: Bhola
es_es: Fútbol

source: Cox's Bazar
es_es: Bazar de Cox

source: Dhaka
es_es: Dacca

source: Kurigram
es_es: kurigrama

source: Magura
es_es: Montículo

source: Mymensingh
es_es: mimensingh

source: Pabna
es_es: Pabná

source: Antwerpen
es_es: Amberes

source: Brabant Wallon
es_es: Brabante Valón

source: Brussels
es_es: Bruselas

source: Flanders
es_es: Flandes

source: Liege
es_es: Feudal

source: Limburg
es_es: Limburgo

source: Oost-Vlaanderen
es_es: Flandes Oriental

source: Vlaams-Brabant
es_es: Brabante flamenco

source: Wallonia
es_es: Valonia

source: West-Vlaanderen
es_es: Flandes Occidental

source: Bale
es_es: Bala

source: Banwa
es_es: banua

source: Bazega
es_es: Bázega

source: Boulkiemde
es_es: bulkiemde

source: Ioba
es_es: Trabajo

source: Kouritenga
es_es: Cómpralo

source: Leraba
es_es: Trampa

source: Loroum
es_es: Loroom

source: Namentenga
es_es: nombre tenga

source: Passore
es_es: Pasarela

source: Poni
es_es: Violeta

source: Sanguie
es_es: Sangre

source: Seno
es_es: De lo contrario

source: Soum
es_es: Suma

source: Tapoa
es_es: Tapoá

source: Tuy
es_es: A pesar de que

source: Yatenga
es_es: esta tomado

source: Ziro
es_es: Cero

source: Blagoevgrad
es_es: Blagóevgrad

source: Pernik
es_es: baratijas

source: Plovdiv
es_es: Plóvdiv

source: Ruse
es_es: Ardid

source: Shumen
es_es: la cantidad

source: Sliven
es_es: resquebrajado

source: Sofia
es_es: Sofía

source: Sofia-Grad
es_es: Sofía-graduado

source: Targovishte
es_es: Targóvishte

source: Veliko Tarnovo
es_es: Veliko Tárnovo

source: Yambol
es_es: Yámbol

source: Al Manamah
es_es: Al Manama

source: Sitrah
es_es: Sitra

source: Bubanza
es_es: Primero

source: Bujumbura Mairie
es_es: Ayuntamiento de Buyumbura

source: Bujumbura Rural
es_es: Buyumbura rural

source: Muramvya
es_es: Hola

source: Ngozi
es_es: Peligro

source: Atlantique
es_es: atlántico

source: Collines
es_es: Sierras

source: Donga
es_es: Oración

source: Littoral
es_es: Litoral

source: Mono
es_es: Mononucleosis infecciosa

source: Plateau
es_es: Meseta

source: Zou
es_es: haría

source: Paget
es_es: página

source: Saint George's
es_es: San Jorge

source: Smith's
es_es: de Smith

source: Brunei and Muara
es_es: Brunéi y Muara

source: Beni
es_es: Yo

source: Potosi
es_es: Potosí

source: Bahia
es_es: Bahía

source: Cear&aacute;
es_es: Ceará

source: Goi&aacute;s
es_es: Goiás

source: Mato Grosso do Sul
es_es: Mato Grosso del Sur

source: Paran&aacute;
es_es: Paraná

source: Piau&iacute;
es_es: Piauí;

source: Rio Grande do Norte
es_es: río Grande del Norte

source: Rio Grande do Sul
es_es: Río Grande del Sur

source: Rond&ocirc;nia
es_es: Alrededor de&ocirc;nia

source: S&atilde;o Paulo
es_es: Sao Paulo

source: Acklins and Crooked Islands
es_es: Acklins y las islas torcidas

source: Cat Island
es_es: Isla del gato

source: Freeport
es_es: Puerto Libre

source: Fresh Creek
es_es: arroyo fresco

source: Governor's Harbour
es_es: puerto del gobernador

source: Green Turtle Cay
es_es: Cayo Tortuga Verde

source: Harbour Island
es_es: isla del puerto

source: High Rock
es_es: roca alta

source: Kemps Bay
es_es: Bahía de Kemps

source: Long Island
es_es: Isla Grande

source: Marsh Harbour
es_es: puerto pantano

source: New Providence
es_es: nueva providencia

source: Nichollstown and Berry Islands
es_es: Islas Nichollstown y Berry

source: Ragged Island
es_es: Isla irregular

source: Rock Sound
es_es: Sonido de roca

source: Sandy Point
es_es: Punta Arenosa

source: San Salvador and Rum Cay
es_es: San Salvador y Cayo Ron

source: Chukha
es_es: chuja

source: Dagana
es_es: Daganá

source: Gasa
es_es: Competencia

source: Haa
es_es: Dejar

source: Paro
es_es: deténgase

source: Thimphu
es_es: Timbu

source: Trashigang
es_es: basura

source: Ghanzi
es_es: Ganzi

source: North East
es_es: Noreste

source: North West
es_es: noroeste

source: South East
es_es: Sureste

source: Southern
es_es: Meridional

source: Homyel
es_es: homiel

source: Hrodna
es_es: Grodno

source: Mahilyow
es_es: mahiliow

source: Orange Walk
es_es: paseo naranja

source: Stann Creek
es_es: Arroyo de Stann

source: British Columbia
es_es: Columbia Británica

source: New Brunswick
es_es: Nuevo Brunswick

source: Newfoundland
es_es: Terranova

source: Northwest Territories
es_es: Territorios del Noroeste

source: Nova Scotia
es_es: nueva Escocia

source: Prince Edward Island
es_es: Isla del Príncipe Eduardo

source: Quebec
es_es: Québec

source: Yukon Territory
es_es: territorio de Yukon

source: Haute-Kotto
es_es: Alto kotto

source: Haut-Mbomou
es_es: Alto Mbomou

source: Ombella-Mpoko
es_es: Ombella-el elefante

source: Ouaka
es_es: uaka

source: Sangha-Mbaere
es_es: Sangha-Palabra

source: Aargau
es_es: Argovia

source: Appenzell Inner-Rhoden
es_es: Appenzell Rodas Interiores

source: Basel-Landschaft
es_es: campiña de basilea

source: Basel-Stadt
es_es: Basilea ciudad

source: Bern
es_es: Berna

source: Fribourg
es_es: Friburgo

source: Geneve
es_es: Ginebra

source: Glarus
es_es: Glaris

source: Luzern
es_es: Alfalfa

source: Neuchatel
es_es: Neuchâtel

source: Obwalden
es_es: la vejez

source: Sankt Gallen
es_es: San Galo

source: Schaffhausen
es_es: Schaffhouse

source: Thurgau
es_es: Turgovia

source: Ticino
es_es: Tesino

source: Valais
es_es: Wallis

source: Zug
es_es: tren

source: Zurich
es_es: Zúrich

source: Aysen
es_es: Aysén

source: Tarapaca
es_es: Tarapacá

source: Valparaiso
es_es: Valparaíso

source: Adamaoua
es_es: adamawa

source: Centre
es_es: Centro

source: Est
es_es: Este

source: Extreme-Nord
es_es: Extremo norte

source: Nord
es_es: Norte

source: Nord-Ouest
es_es: Noroeste

source: Ouest
es_es: Oeste

source: Sud
es_es: Sur

source: Sud-Ouest
es_es: Sudoeste

source: Beijing / &#21271;&#20140;
es_es: Pekín / &#21271;&#20140;

source: Tianjin / &#22825;&#27941;
es_es: Tianjín / &#22825;&#27941;

source: Inner Mongolia / &#20839;&#33945;&#21476;
es_es: Mongolia Interior / &#20839;&#33945;&#21476;

source: Shanghai / &#19978;&#28023;
es_es: Shanghái / &#19978;&#28023;

source: Henan / &#27827;&#21335;
es_es: Henán / &#27827;&#21335;

source: Hunan / &#28246;&#21335;
es_es: Auto / & # 28246; & # 21335;

source: Sichuan / &#22235;&#24029;
es_es: Sichuán / &#22235;&#24029;

source: Macau / &#28595;&#38376;
es_es: Macao / &#28595;&#38376;

source: Tibet / &#35199;&#34255;
es_es: Tíbet / &#35199;&#34255;

source: Xinjiang / &#26032;&#30086;
es_es: Sinkiang / &#26032;&#30086;

source: Atlantico
es_es: atlántico

source: Bogota District Capital
es_es: Bogotá Distrito Capital

source: Bolivar
es_es: Bolívar

source: Boyaca
es_es: Boyacá

source: Caldas
es_es: jarabes

source: Cesar
es_es: César

source: Choco
es_es: Chocó

source: Guainia
es_es: Guainía

source: Narino
es_es: Nariño

source: Quindio
es_es: Quindío

source: Sucre
es_es: Azúcar

source: Vaupes
es_es: Vaupés

source: Limon
es_es: Limón

source: Camaguey
es_es: Camagüey

source: Guantanamo
es_es: Guantánamo

source: Sancti Spiritus
es_es: espíritu Santo

source: Larnaca
es_es: Lárnaca

source: Limassol
es_es: Limasol

source: Paphos
es_es: Pafos

source: Jihomoravsky Kraj
es_es: Región de Moravia Meridional

source: Karlovarsky Kraj
es_es: Región de Karlovy Vary

source: Kralovehradecky Kraj
es_es: Región de Hradec Králové

source: Liberecky Kraj
es_es: Región de Liberec

source: Moravskoslezsky Kraj
es_es: Región de Moravia-Silesia

source: Olomoucky Kraj
es_es: Región de Olomouc

source: Plzensky Kraj
es_es: Kraj de Plzenski

source: Praha
es_es: Praga

source: Zlinsky Kraj
es_es: Región de Zlín

source: Baden-Wuerttemberg
es_es: Baden-Wurtemberg

source: Bayern
es_es: bávaro

source: Berlin
es_es: Berlina

source: Brandenburg
es_es: Brandeburgo

source: Hamburg
es_es: Hamburgo

source: Hessen
es_es: Hesse

source: Mecklenburg-Vorpommern
es_es: Mecklemburgo-Pomerania Occidental

source: Niedersachsen
es_es: Baja sajonia

source: Nordrhein-Westfalen
es_es: Norte de Rhine-Westphalia

source: Rheinland-Pfalz
es_es: Renania-Palatinado

source: Saarland
es_es: Sarre

source: Sachsen
es_es: Sajonia

source: Sachsen-Anhalt
es_es: Sajonia-Anhalt

source: Thueringen
es_es: Turingia

source: Ali Sabih
es_es: Alí Sabih

source: Arhus
es_es: Aarhus

source: Fyn
es_es: Fionia

source: Kobenhavn
es_es: Copenhague

source: Kobenhavns
es_es: Copenhague

source: Nordjylland
es_es: Jutlandia del Norte

source: Ribe
es_es: Pez

source: Storstrom
es_es: Tormenta

source: Vejle
es_es: Vejlé

source: Vestsjalland
es_es: Selandia occidental

source: Saint David
es_es: San David

source: Saint Luke
es_es: san lucas

source: Saint Mark
es_es: San Marcos

source: Saint Patrick
es_es: San Patricio

source: Dajabon
es_es: Dajabón

source: Samana
es_es: Samaná

source: San Cristobal
es_es: San Cristóbal

source: Alger
es_es: Argel

source: Batna
es_es: batana

source: Bechar
es_es: Béchar

source: Bejaia
es_es: Bugía

source: Bordj Bou Arreridj
es_es: Bordj Bou Arréridj

source: Chlef
es_es: clave

source: Constantine
es_es: Constantino

source: Ghardaia
es_es: Gardaia

source: Khenchela
es_es: Jenchela

source: Laghouat
es_es: Lagouat

source: Mila
es_es: Me gustaría

source: Naama
es_es: Cara

source: Oran
es_es: Orán

source: Saida
es_es: Saída

source: Setif
es_es: Sétif

source: Sidi Bel Abbes
es_es: Sidi Bel Abbés

source: Souk Ahras
es_es: Zoco Ahras

source: Tindouf
es_es: Tinduf

source: Tlemcen
es_es: Tremecén

source: Canar
es_es: Cañar

source: Galapagos
es_es: Galápagos

source: Loja
es_es: Tienda

source: Sucumbios
es_es: sucumbe

source: Harjumaa (Tallinn)
es_es: Condado de Harju (Tallin)

source: Jogevamaa (Jogeva)
es_es: Jogevamaa

source: Parnumaa (Parnu)
es_es: Párnumaa (Parnu)

source: Raplamaa (Rapla)
es_es: Condado de Rapla (Rapla)

source: Tartumaa (Tartu)
es_es: Tartuma (Tartu)

source: Valgamaa (Valga)
es_es: Condado de Valga

source: Viljandimaa (Viljandi)
es_es: Condado de Viljandi (Viljandi)

source: Ad Daqahliyah
es_es: Anuncio Daqahliyah

source: Al Buhayrah
es_es: Al Buhayra

source: Al Fayyum
es_es: Al Fayum

source: As Suways
es_es: Como Suways

source: Aswan
es_es: Asuán

source: Asyut
es_es: Asiut

source: Bani Suwayf
es_es: Baní Suwayf

source: Dumyat
es_es: Dumiat

source: Kafr ash Shaykh
es_es: Kafr Ash Shaij

source: Qina
es_es: Sé fuerte

source: Debub
es_es: estrenar

source: Gash Barka
es_es: Corte Barka

source: &Aacute;vila
es_es: &Aacute;pueblo

source: Baleares
es_es: balear

source: C&aacute;diz
es_es: Dice

source: Girona
es_es: Gerona

source: M&aacute;laga
es_es: Málaga

source: Addis Ababa
es_es: Addis Abeba

source: Afar
es_es: Lejos

source: Dire Dawa
es_es: Dire Daw

source: Oromia
es_es: Oromía

source: Somali
es_es: somalí

source: Southern Nations, Nationalities, and Peoples Region
es_es: Región de Naciones, Nacionalidades y Pueblos del Sur

source: Aland
es_es: Una tierra

source: Etela-Suomen Laani
es_es: Laani del sur de Finlandia

source: Ita-Suomen Laani
es_es: Finlandia oriental

source: Lappi
es_es: Laponia

source: Central (Suva)
es_es: Centro (Suva)

source: Eastern (Levuka)
es_es: Oriental (Levuka)

source: Northern (Labasa)
es_es: Norte (Labasa)

source: Rotuma
es_es: Rótuma

source: Western (Lautoka)
es_es: Occidental (Lautoka)

source: Alsace
es_es: Alsacia

source: Aquitaine
es_es: Aquitania
