Repository: wp-erp/wp-erp
Catalog: i18n/languages/erp-*.po
Languages: es_es

source: Debit and Credit must be Equal.
es_es: El débito y el crédito deben ser iguales.

source: Journals
es_es: Revistas

source: New Journal Entry
es_es: Nueva entrada de diario

source: Voucher No.
es_es: Núm. de cupón

source: Date
es_es: Fecha

source: Journal No
es_es: Número de diario

source: Journal Ref
es_es: Referencia del diario

source: Journal Date
es_es: Fecha del diario

source: items
es_es: elementos

source: Show more details
es_es: Mostrar más detalles

source: No items found.
es_es: No se encontraron artículos.

source: Opening Balances
es_es: Saldos de apertura

source: Financial Year
es_es: Año financiero

source: to
es_es: a

source: Accounts Receivable
es_es: Cuentas por cobrar

source: People
es_es: Gente

source: No People Found!
es_es: ¡No se encontraron personas!

source: Add People
es_es: Añadir personas

source: Accounts Payable
es_es: Cuentas por pagar

source: Tax Payable
es_es: Impuesto a pagar

source: Agency
es_es: Agencia

source: Remove
es_es: Remover

source: Add Agency
es_es: Agregar agencia

source: No Bank Account Found!
es_es: ¡No se ha encontrado ninguna cuenta bancaria!

source: Add Bank
es_es: Agregar banco

source: Total Debit
es_es: Débito Total

source: Total Credit
es_es: Crédito total

source: People is not selected in Accounts Receivable.
es_es: Las personas no están seleccionadas en Cuentas por cobrar.

source: People is not selected in Accounts Payable.
es_es: Las personas no están seleccionadas en Cuentas por pagar.

source: Agency is not selected in Tax Payable.
es_es: La agencia no está seleccionada en Impuestos a pagar.

source: Financial year is required.
es_es: Se requiere el año fiscal.

source: Opening Balance Created!
es_es: ¡Saldo inicial creado!

source: New Bill Payment
es_es: Nuevo pago de factura

source: Reference NO
es_es: Numero de referencia

source: Bill No
es_es: Número de factura

source: Due
es_es: Adeudado

source: Pay-Bill Created!
es_es: ¡Pay-Bill creado!

source: Something went wrong!
es_es: ¡Algo salió mal!

source: Payment
es_es: Pago

source: Pay Purchase Created!
es_es: ¡Compra de pago creada!

source: Vendor Name is required.
es_es: El nombre del proveedor es obligatorio.

source: Payment Details
es_es: Detalles del pago

source: Payment To
es_es: Pago Para

source: Payment From
es_es: Pago de

source: Purchase No
es_es: N.° de compra

source: Receive
es_es: Recibir

source: Department
es_es: Departamento

source: Designation
es_es: Designacion

source: Address
es_es: Dirección

source: Outstanding
es_es: Sobresaliente

source: The Employee list is coming from HR. You can not create an employee here. To create a new employee, go to HR > People > Employees.
es_es: La lista de empleados proviene de recursos humanos. No puede crear un empleado aquí. Para crear un nuevo empleado, vaya a Recursos Humanos > Personas > Empleados.

source: Move to Trash
es_es: Mover a la papelera

source: Select all
es_es: Seleccionar todo

source: **Only selected fields will be on the csv file.
es_es: **Solo los campos seleccionados estarán en el archivo csv.

source: Export
es_es: Exportar

source: Select customer fields to export
es_es: Seleccionar campos de clientes para exportar

source: Select vendor fields to export
es_es: Seleccionar campos de proveedor para exportar

source: CSV File
es_es: Archivo CSV

source: Upload a csv file.
es_es: Cargue un archivo csv.

source: Make sure CSV meets the sample CSV format exactly.
es_es: Asegúrese de que CSV cumpla exactamente con el formato CSV de muestra.

source: Download Sample CSV
es_es: Descargar muestra CSV

source: Import
es_es: Importar

source: Import Customers
es_es: Importar Clientes

source: Import Vendors
es_es: proveedores de importación

source: Export Customers
es_es: Exportar Clientes

source: Export Vendors
es_es: Proveedores de exportación

source: Deleted !
es_es: ¡Eliminado!

source: First Name
es_es: Primer nombre

source: Last Name
es_es: Apellido

source: ABC Corporation
es_es: Corporación ABC

source: Note
es_es: Nota

source: Street 1
es_es: Calle 1

source: Street 2
es_es: Calle # 2

source: City/Town
es_es: Ciudad/Pueblo

source: Province/State
es_es: Provincia/Estado

source: Post Code
es_es: Código postal

source: Show More
es_es: Mostrar más

source: This email already exists in CRM! Do you want to import and update the contact?
es_es: ¡Este correo electrónico ya existe en CRM! ¿Quieres importar y actualizar el contacto?

source: Import & Update
es_es: Importar y actualizar

source: Email already exists as customer/vendor
es_es: El correo electrónico ya existe como cliente/proveedor

source: First name is required
es_es: Se requiere el primer nombre

source: Last name is required
es_es: Se requiere apellido

source: Email is required
es_es: correo electronico es requerido

source: Search People
es_es: Busca gente

source: Search
es_es: Búsqueda

source: Transactions
es_es: Actas

source: Filters
es_es: filtros

source: Add new
es_es: Agregar nuevo

source: Add new category
es_es: Añadir nueva categoria

source: Category Name
es_es: nombre de la categoría

source: Parent Category
es_es: Categoría principal

source: Are you sure want to delete?
es_es: ¿Seguro que quieres eliminar?

source: Product category added!
es_es: ¡Categoría de producto añadida!

source: Product category updated!
es_es: ¡Categoría de producto actualizada!

source: Export Products
es_es: Productos de exportación

source: Select product fields to export
es_es: Seleccionar campos de productos para exportar

source: Import Products
es_es: Productos de importación

source: Update Existing Products
es_es: Actualizar productos existentes

source: Existing products with same name will be updated
es_es: Se actualizarán los productos existentes con el mismo nombre

source: Default Product Category
es_es: Categoría de producto predeterminada

source: If product category is null or not found, this default category will be assigned.
es_es: Si la categoría de producto es nula o no se encuentra, se asignará esta categoría predeterminada.

source: Default Product Type
es_es: Tipo de producto predeterminado

source: If product type is null or not found, this default type will be assigned.
es_es: Si el tipo de producto es nulo o no se encuentra, se asignará este tipo predeterminado.

source: Default Vendor
es_es: Proveedor predeterminado

source: Default Tax category
es_es: Categoría de impuestos predeterminada

source: Please select a default product category
es_es: Seleccione una categoría de producto predeterminada

source: Please select a default product type
es_es: Seleccione un tipo de producto predeterminado

source: Validating data
es_es: Validando datos

source: Importing data
es_es: Importación de datos

source: Add
es_es: Agregar

source: Product Name
es_es: nombre del producto

source: Enter Product Name Here
es_es: Ingrese el nombre del producto aquí

source: Product/Service Details
es_es: Detalles del producto/servicio

source: Product Type
es_es: tipo de producto

source: Category
es_es: Categoría

source: Product Information
es_es: Información del Producto

source: Cost Price
es_es: Precio de coste

source: Sale Price
es_es: Precio de venta

source: Miscellaneous
es_es: Misceláneas

source: Owner
es_es: Dueño

source: self
es_es: uno mismo

source: Tax Category
es_es: Categoría de impuestos

source: Search Products
es_es: Buscar Productos

source: Convert into Purchase
es_es: Convertir en Compra

source: VAT
es_es: IVA

source: Select Purchase Vat Zone
es_es: Seleccionar zona de IVA de compra

source: Purchase Order
es_es: Orden de compra

source: Purchase Updated!
es_es: ¡Compra actualizada!

source: Item name
es_es: Nombre del árticulo

source: Reference
es_es: Referencia

source: Deposit to
es_es: Depositar a

source: Payment Created!
es_es: ¡Pago creado!

source: Deposit Account is required.
es_es: Se requiere cuenta de depósito.

source: Balance Sheet
es_es: Hoja de balance

source: Balance showing from
es_es: Saldo mostrando desde

source: Prepare for closing
es_es: Prepárate para el cierre

source: Close Now
es_es: Cerrado ahora

source: Total Asset
es_es: Activos totales

source: Total Liability
es_es: Responsabilidad Total

source: Total Equity
es_es: Equidad total

source: Assets
es_es: Activos

source: Liability
es_es: Responsabilidad

source: Equity
es_es: Equidad

source: Please select financial year
es_es: Por favor, seleccione el año fiscal

source: Please create a financial year which start after
es_es: Cree un año fiscal que comience después de

source: Balance Sheet Closed!
es_es: Balance cerrado!

source: Income Statement
es_es: Estado de resultados

source: Total Income
es_es: Ingresos totales

source: Total Expense
es_es: Gasto total

source: Profit
es_es: Lucro

source: Loss
es_es: Pérdida

source: Ledger Report
es_es: Informe de libro mayor

source: Account No
es_es: Número de cuenta

source: Trns Date
es_es: Fecha de transmisión

source: Trial Balance
es_es: Saldo de prueba

source: Trial balance is the bookkeeping or accounting report that lists the balances in each of general ledger accounts
es_es: El balance de prueba es el informe contable o contable que enumera los saldos en cada una de las cuentas del libro mayor

source: View Report
es_es: Vista del informe

source: The ledger report contains the classified and detailed information of all the individual accounts including the debit and credit aspects.
es_es: El informe del libro mayor contiene la información clasificada y detallada de todas las cuentas individuales, incluidos los aspectos de débito y crédito.

source: A summary of a management's performance reflected as the profitability of an organization during the time interval
es_es: Un resumen del desempeño de una gerencia reflejado como la rentabilidad de una organización durante el intervalo de tiempo

source: Sales Tax
es_es: Impuesto de venta

source: It generates report based on the sales tax charged or paid for the current financial cycle/year
es_es: Genera un informe basado en el impuesto a las ventas cobrado o pagado para el ciclo/año financiero actual

source: This report gives you an immediate status of your accounts at a specified date. You can call it a "Snapshot" view of the current position (day) of the financial year
es_es: Este informe le brinda un estado inmediato de sus cuentas en una fecha específica. Puede llamarlo una vista "Instantánea" de la posición actual (día) del año financiero

source: View
es_es: Vista

source: Debit Total
es_es: Débito Total

source: Credit Total
es_es: Total de crédito

source: Back
es_es: atrás

source: Agency Name
es_es: Nombre de agencia

source: Tax Amount
es_es: Importe del impuesto

source: Customer Name
es_es: Nombre del cliente

source: Sales Tax Reports
es_es: Informes de impuestos sobre las ventas

source: Agency Based
es_es: Basado en agencia

source: It generates sales tax report based on agencies
es_es: Genera reporte de impuesto a las ventas basado en agencias

source: Transaction Based
es_es: Basado en transacciones

source: It generates sales tax report based on transactions
es_es: Genera informe de impuestos sobre las ventas basado en transacciones.

source: Customer Based
es_es: Basado en el cliente

source: It generates sales tax report based on customers
es_es: Genera informe de impuestos sobre las ventas basado en los clientes.

source: Category Based
es_es: Basado en categorías

source: It generates sales tax report based on categories
es_es: Genera informe de impuestos sobre las ventas basado en categorías.

source: Trnasaction Date
es_es: Fecha de transacción

source: -Select-
es_es: -Seleccione-

source: Oops! No elements found.
es_es: ¡Ups! No se encontraron elementos.

source: Select Account
es_es: Seleccionar cuenta

source: Tax Agency
es_es: Agencia Tributaria

source: Tax Agency Name
es_es: Nombre de la Agencia Tributaria

source: Tax Agency Updated!
es_es: Agencia Tributaria ¡Actualizada!

source: Tax Agency Created!
es_es: Agencia Tributaria Creada!

source: Agency Name is required.
es_es: El nombre de la agencia es obligatorio.

source: Tax Category Name
es_es: Nombre de la categoría de impuestos

source: Tax Category Updated!
es_es: ¡Categoría de impuestos actualizada!

source: Tax Category Created!
es_es: ¡Categoría fiscal creada!

source: Tax Category Name is required.
es_es: El nombre de la categoría fiscal es obligatorio.

source: Add New Tax Rate
es_es: Agregar nueva tasa de impuestos

source: Tax Zone Name
es_es: Nombre de la zona fiscal

source: Is this tax compound
es_es: ¿Es este impuesto compuesto?

source: Component Name
es_es: Nombre del componente

source: component
es_es: componente

source: Add Tax Agency
es_es: Añadir Agencia Tributaria

source: Add Tax Category
es_es: Agregar categoría de impuestos

source: tax rate
es_es: tasa de impuesto

source: Add Component
es_es: Agregar componente

source: Tax Rate Created!
es_es: ¡Tasa de impuestos creada!

source: Tax Zone
es_es: Zona Fiscal

source: Tax Number
es_es: Número de impuesto

source: Enter Tax Number
es_es: Ingrese el número de identificación fiscal

source: Is this tax default
es_es: ¿Es este impuesto predeterminado?

source: Tax Zone Updated!
es_es: ¡Zona fiscal actualizada!

source: Tax Zone Created!
es_es: ¡Zona fiscal creada!

source: Tax Zone Name is required.
es_es: El nombre de la zona fiscal es obligatorio.

source: Tax Payment to
es_es: Pago de impuestos a

source: Voucher Type
es_es: Tipo de vale

source: Record Sales Tax Payment
es_es: Registro de pago de impuestos sobre las ventas

source: Deposit To
es_es: Depositar a

source: Enter Tax Amount
es_es: Ingrese el monto del impuesto

source: Due Amount
es_es: Cantidad debida

source: Enter Voucher Type
es_es: Ingrese el tipo de comprobante

source: Enter Particulars
es_es: Ingresar detalles

source: Tax Paid!
es_es: ¡Impuesto pagado!

source: Payment method Name is required.
es_es: El nombre del método de pago es obligatorio.

source: Deposit to is required.
es_es: Se requiere un depósito.

source: Agency to is required.
es_es: Se requiere agencia para.

source: Date is required.
es_es: La fecha es obligatoria.

source: Tax amount is required.
es_es: Se requiere el monto del impuesto.

source: Add New Line
es_es: Agregar nueva línea

source: Component
es_es: Componente

source: Tax Agencies
es_es: Agencias Tributarias

source: Trash
es_es: Basura

source: Tax Categories
es_es: Categorías de impuestos

source: Tax Rate Updated!
es_es: ¡Tasa de impuestos actualizada!

source: Tax Rates
es_es: Las tasas de impuestos

source: Add Tax Rate
es_es: Añadir Tasa de Impuesto

source: New Tax Zone
es_es: Nueva Zona Fiscal

source: New Tax Category
es_es: Nueva categoría de impuestos

source: New Tax Agency
es_es: Nueva Agencia Tributaria

source: Default
es_es: Defecto

source: Tax Payments
es_es: Pago de impuestos

source: New Tax Payment
es_es: Nuevo Pago de Impuestos

source: No action found
es_es: No se encontró ninguna acción

source: Tax Shortcuts
es_es: Atajos de impuestos

source: View Tax Zones
es_es: Ver Zonas Fiscales

source: View Tax Categories
es_es: Ver categorías de impuestos

source: View Tax Agencies
es_es: Ver Agencias Tributarias

source: Tax Help
es_es: Ayuda fiscal

source: Tax Zones
es_es: Zonas Fiscales

source: Add Tax Zone
es_es: Añadir zona fiscal

source: Select Time
es_es: Seleccionar hora

source: Type
es_es: Escribe

source: Expenses Transactions
es_es: Transacciones de gastos

source: Create Expense
es_es: Crear gasto

source: Create Check
es_es: Crear cheque

source: Create Bill
es_es: Crear factura

source: Bill Payment
es_es: Pago de la factura

source: Ref
es_es: Árbitro

source: Trn Date
es_es: Fecha de transmisión

source: Are you sure to void the transaction?
es_es: ¿Estás seguro de anular la transacción?

source: Transaction has been void!
es_es: ¡La transacción ha sido nula!

source: Void
es_es: Vacío

source: Make Payment
es_es: Hacer el pago

source: Make Expense
es_es: hacer gastos

source: No actions found
es_es: No se encontraron acciones

source: Paid
es_es: Pagado

source: Payable
es_es: Pagadero

source: Purchases Transactions
es_es: Transacciones de Compras

source: Create Purchase
es_es: Crear Compra

source: Create Purchase Order
es_es: Crear orden de compra

source: Purchase Return
es_es: Devolución de compra

source: Make Purchase
es_es: Hacer una compra

source: Return
es_es: Devolver

source: Bill to
es_es: Cobrar a

source: Sales Voucher No
es_es: Vale de venta No

source: Discount
es_es: Descuento

source: Shipping
es_es: Transporte

source: Shipping Tax
es_es: Impuesto de envío

source: Estimate
es_es: Estimar

source: Sales Return Invoice
es_es: Factura de devolución de ventas

source: Invoice ID
es_es: identificación de la factura

source: Create Invoice
es_es: Crear factura

source: Create Estimate
es_es: Crear presupuesto

source: Sales Return
es_es: Devolución de ventas

source: Make Invoice
es_es: hacer factura

source: Receive Return
es_es: Recibir devolución

source: Copy Link
es_es: Copiar link

source: Received
es_es: Recibió

source: Transfer Money
es_es: Transferir dinero

source: Transfer Funds From
es_es: Transferir fondos desde

source: Transfer Funds To
es_es: Transferir fondos a

source: Transfer Amount
es_es: Monto de la transferencia

source: Transfer Date
es_es: Fecha de transferencia

source: Type Here
es_es: Escriba aquí

source: Transfer Successful!
es_es: ¡Transferencia exitosa!

source: Account From
es_es: Cuenta desde

source: Account To
es_es: Cuenta a

source: Accounting Tutorial
es_es: Tutorial de Contabilidad

source: To make it easy to understand, we've added step by step guides on how to get started with the Accounting system. Press Next to start
es_es: Para que sea más fácil de entender, hemos agregado guías paso a paso sobre cómo comenzar con el sistema de Contabilidad. Presione Siguiente para comenzar

source: Add Customers
es_es: Agregar clientes

source: Create your customers profile before creating an invoice for them. You can also get the customer list here from the CRM directly if you have enabled sync from the Settings.
es_es: Cree el perfil de sus clientes antes de crear una factura para ellos. También puede obtener la lista de clientes aquí directamente desde el CRM si ha habilitado la sincronización desde la Configuración.

source: Add Vendors
es_es: Agregar proveedores

source: Create a vendor profile before creating a purchase from them. Vendors are required before creating a purchase or purchase order.
es_es: Cree un perfil de proveedor antes de crear una compra de ellos. Se requieren proveedores antes de crear una compra o una orden de compra.

source: Configuring Tax
es_es: Configuración de impuestos

source: Creating Tax Zones, Tax Category and agency are required before adding Tax Rates
es_es: Se requiere la creación de zonas de impuestos, categoría de impuestos y agencia antes de agregar tasas de impuestos

source: After adding Tax Zones, Tax Category and Agency, you need to set the Tax Rates based on your country's Tax policy.
es_es: Después de agregar Zonas de impuestos, Categoría de impuestos y Agencia, debe establecer las Tasas de impuestos según la política fiscal de su país.

source: Add Products or Service
es_es: Agregar productos o servicios

source: Create the product or service that you sell having product or service is required before creating transactions.
es_es: Cree el producto o servicio que vende teniendo el producto o servicio requerido antes de crear transacciones.

source: Add Bank Accounts
es_es: Agregar cuentas bancarias

source: Add your bank account(s) where you want to deposit your sales amounts and from where you want to pay for the purchases.
es_es: Agrega tu(s) cuenta(s) bancaria(s) donde deseas depositar los montos de tus ventas y desde donde deseas pagar las compras.

source: Add Opening Balance
es_es: Agregar saldo inicial

source: Add your business opening balance & add initial balance in your Bank accounts.
es_es: Agregue el saldo de apertura de su negocio y agregue el saldo inicial en sus cuentas bancarias.

source: Add Transactions
es_es: Agregar transacciones

source: Now you are ready to have your transactions including sales, purchase and expenses.
es_es: Ahora ya está listo para tener sus transacciones incluyendo ventas, compras y gastos.

source: Journal Entry
es_es: Entrada de diario

source: Journal entry is available under the Transactions as well. <br /><br />You are done and best of luck!
es_es: La entrada de diario también está disponible en Transacciones.<br /><br /> ¡Has terminado y la mejor de las suertes!

source: Dismiss
es_es: Despedir

source: Next
es_es: próximo

source: Complete & Close Tutorial
es_es: Completar y cerrar tutorial

source: Sales
es_es: Ventas

source: Expenses
es_es: Gastos

source: Purchases
es_es: compras

source: Reimbursements
es_es: Reembolsos

source: Products & Services
es_es: productos y servicios

source: Product Categories
es_es: Categorías de Producto

source: Help
es_es: Ayuda

source: Could not create people
es_es: No se pudo crear personas

source: Accounting Manager
es_es: Gerente de Contabilidad

source: This Employee is Accounting Manager
es_es: Este empleado es gerente de contabilidad

source: Financial year values must not be overlapped!
es_es: ¡Los valores del año fiscal no deben superponerse!

source: Second value must be greater than the first value!
es_es: ¡El segundo valor debe ser mayor que el primer valor!

source: Link has been successfully copied.
es_es: El enlace se ha copiado correctamente.

source: Failed to copy the link.
es_es: Error al copiar el enlace.

source: Plugin <strong>activated.</strong>
es_es: Complemento <strong>activado.</strong>

source: Currency Settings
es_es: Configuración de moneda

source: Financial Years
es_es: Ejercicios Financieros

source: Customer Settings
es_es: Configuración del cliente

source: Settings for Accounting customers.
es_es: Configuración para clientes de Contabilidad.

source: Auto Import
es_es: Importación automática

source: Allow to auto import new crm user as accounting customer.
es_es: Permitir la importación automática de un nuevo usuario de CRM como cliente de contabilidad.

source: Import User&apos;s From
es_es: Importar usuarios desde

source: Selected user type are considered to auto import.
es_es: Se considera que el tipo de usuario seleccionado se importa automáticamente.

source: Contact
es_es: Contacto

source: Left
es_es: Izquierda

source: Right
es_es: Derecha

source: Left with space
es_es: Dejado con espacio

source: Right with space
es_es: Justo con el espacio

source: Accounting Settings
es_es: Configuración de contabilidad

source: Home Currency
es_es: Moneda local

source: The base currency of the system.
es_es: La moneda base del sistema.

source: New transaction estimate
es_es: Nueva estimación de transacción

source: New estimate notification alert
es_es: Alerta de notificación de nuevo presupuesto

source: An estimate has been created
es_es: Se ha creado un presupuesto.

source: New transaction pay purchase
es_es: Compra de pago de nueva transacción

source: New pay purchase notification alert
es_es: Nueva alerta de notificación de compra de pago

source: An invoice has been paid
es_es: Una factura ha sido pagada

source: New transaction payment
es_es: Pago de nueva transacción

source: New Payment notification alert
es_es: Nueva alerta de notificación de pago

source: New transaction purchase order
es_es: Orden de compra de nueva transacción

source: New purchase order notification alert
es_es: Alerta de notificación de nueva orden de compra

source: An purchase order has been created
es_es: Se ha creado una orden de compra.

source: New transaction purchase
es_es: Nueva transacción de compra

source: New purchase notification alert
es_es: Alerta de notificación de nueva compra
