Repository: wp-erp/wp-erp
Catalog: i18n/languages/erp-*.po
Languages: es_es

source: Days for the resource.
es_es: Días para el recurso.

source: Start date for the resource.
es_es: Fecha de inicio del recurso.

source: End date for the resource.
es_es: Fecha de finalización del recurso.

source: Color for the resource.
es_es: Color para el recurso.

source: Set entitlement to the employee first.
es_es: Establezca primero el derecho al empleado.

source: Reason for the resource.
es_es: Motivo del recurso.

source: File upload error!
es_es: ¡Error de carga de archivo!

source: No valid data found.
es_es: No se encontraron datos válidos.

source: Successfully imported %u data<br>
es_es: Importación exitosa de %u datos<br>

source: Something went wrong. Failed to import line no %s.
es_es: Algo salió mal. No se pudo importar la línea n.º %s.

source: Somthing wrong !
es_es: ¡Algo está mal!

source: Invalid Policy id.
es_es: Identificación de póliza no válida.

source: No policy found with given policy id.
es_es: No se encontró ninguna política con la identificación de política dada.

source: Multiple department with the same name is not allowed.
es_es: No se permiten varios departamentos con el mismo nombre.

source: Department has been deleted
es_es: El departamento ha sido eliminado

source: Something went worng!
es_es: ¡Algo salió mal!

source: Multiple designation with the same name is not allowed.
es_es: No se permite la designación múltiple con el mismo nombre.

source: Designation has been deleted
es_es: Se ha eliminado la designación

source: User with the same email address already exist. Please try with different email.
es_es: Ya existe un usuario con la misma dirección de correo electrónico. Intente con otro correo electrónico.

source: Could not create employee. Please try again.
es_es: No se pudo crear empleado. Inténtalo de nuevo.

source: Employee does not exists.
es_es: El empleado no existe.

source: No employee found
es_es: Ningún empleado encontrado

source: Employee has been removed successfully
es_es: El empleado ha sido eliminado con éxito

source: Employee has been restore successfully
es_es: El empleado ha sido restaurado con éxito

source: No employee found!
es_es: ¡No se encontró ningún empleado!

source: No valid history found!
es_es: ¡No se ha encontrado un historial válido!

source: No valid history module found!
es_es: ¡No se encontró ningún módulo de historial válido!

source: History updated successfully
es_es: Historial actualizado con éxito

source: Invalid Employee received.
es_es: Empleado no válido recibido.

source: Something wrong
es_es: Algo mal

source: Employee already exist.
es_es: El empleado ya existe.

source: No performance type selected
es_es: No se ha seleccionado ningún tipo de actuación

source: Could not find the employee
es_es: No se pudo encontrar al empleado

source: You have to be an employee to do this action
es_es: Tienes que ser un empleado para hacer esta acción.

source: Policy has been deleted
es_es: Se ha eliminado la política

source: Please select an employee
es_es: Por favor seleccione un empleado

source: Please select a policy
es_es: Seleccione una política

source: Invalid date range
es_es: Intervalo de fechas no válido

source: Invalid leave policy.
es_es: Política de licencia no válida.

source: Invalid leave duration. Please apply between %s and %s.
es_es: Duración de la licencia no válida. Solicite entre %s y %s.

source: Existing Leave Record found within selected range!
es_es: ¡Registro de licencia existente encontrado dentro del rango seleccionado!

source: Sorry! You do not have any leave left under this leave policy
es_es: ¡Lo siento! No le queda ninguna licencia bajo esta política de licencia

source: (Sandwich rule applied)
es_es: (Se aplica la regla del sándwich)

source: Please select an employee.
es_es: Seleccione un empleado.

source: Please select a year.
es_es: Seleccione un año.

source: Invalid year.
es_es: Año no válido.

source: Leave Type
es_es: Tipo de licencia

source: Employee is not entitled to any leave policy. Set leave entitlement to apply for leave.
es_es: El empleado no tiene derecho a ninguna política de licencia. Establezca el derecho a licencia para solicitar la licencia.

source: No entitlement found for selected year. Please contact with HR.
es_es: No se encontró ningún derecho para el año seleccionado. Por favor, póngase en contacto con recursos humanos.

source: day available
es_es: día disponible

source: days are available
es_es: los dias estan disponibles

source: day extra
es_es: día extra

source: Leave reason field can not be blank
es_es: El campo de motivo de abandono no puede estar en blanco

source: Leave request has been submitted successfully!
es_es: ¡La solicitud de licencia ha sido enviada con éxito!

source: Something went wrong, please try again.
es_es: Algo salió mal. Por favor, vuelva a intentarlo.

source: Invalid request permission.
es_es: Permiso de solicitud no válido.

source: Weekly Holiday
es_es: Vacaciones semanales

source: Invalid request type!
es_es: ¡Tipo de solicitud no válido!

source: Something went wrong! Try again later.
es_es: ¡Algo salió mal! Vuelva a intentarlo más tarde.

source: 1 %1$sitem has been %2$s successfully
es_es: 1 %1$sitem ha sido %2$s con éxito

source: %1$s %2$sitems have been %3$s successfully
es_es: %1$s %2$sitios han sido %3$s exitosos

source: Settings saved successfully !
es_es: ¡Configuraciones guardadas con éxito!

source: No valid leave type found!
es_es: ¡No se ha encontrado ningún tipo de permiso válido!

source: Leave Type has been deleted
es_es: Se ha eliminado el tipo de permiso

source: No items were deleted as they are associated with policy
es_es: No se eliminaron elementos ya que están asociados con la política

source: %s items deleted successfully
es_es: %s elementos eliminados con éxito

source: Name field should not be left empty
es_es: El campo de nombre no debe dejarse vacío

source: Leave Type has been updated
es_es: Se ha actualizado el tipo de licencia

source: Leave Type has been created
es_es: Se ha creado el tipo de permiso

source: No announcements found.
es_es: No se encontraron anuncios.

source: Sent to
es_es: Enviado a

source: Restore this announcement
es_es: Restaurar este anuncio

source: Delete this announcement permanently
es_es: Eliminar este anuncio de forma permanente

source: Delete Permanently
es_es: borrar permanentemente

source: Edit this announcement
es_es: Editar este anuncio

source: Trash this announcement
es_es: Tirar este anuncio a la basura

source: All employees
es_es: Todos los empleados

source: more
es_es: más

source: Move to trash
es_es: Mover a la papelera

source: Delete Parmanently
es_es: Eliminar de forma permanente

source: Select Start Date
es_es: Seleccionar fecha de inicio

source: Select End Date
es_es: Seleccionar fecha de finalización

source: Publish
es_es: Publicar

source: Draft
es_es: Reclutar

source: -- Select --
es_es: -- Seleccionar --

source: All Employees
es_es: Todos los empleados

source: Selected Employee
es_es: Empleado seleccionado

source: By Department
es_es: por departamento

source: By Designation
es_es: por designación

source: HR Announcement
es_es: Anuncio de recursos humanos

source: Announcement
es_es: Anuncio

source: Announcements
es_es: Anuncios

source: Add Announcement
es_es: Agregar anuncio

source: Add New Announcement
es_es: Agregar nuevo anuncio

source: Edit Announcement
es_es: Editar anuncio

source: New Announcement
es_es: Nuevo Anuncio

source: View Announcement
es_es: Ver anuncio

source: Search Announcement
es_es: Anuncio de búsqueda

source: No Announcement Found
es_es: No se encontró ningún anuncio

source: No Announcement found in trash
es_es: No se encontró ningún anuncio en la papelera

source: Parent Announcement
es_es: Anuncio para padres

source: Announcement Settings
es_es: Configuración de anuncios

source: Send Announcement To
es_es: Enviar anuncio a

source: Select Employees
es_es: Seleccionar empleados

source: Select Employees...
es_es: Seleccionar empleados...

source: Select Departments
es_es: Seleccionar departamentos

source: Select Departments...
es_es: Seleccione Departamentos...

source: Select Designations
es_es: Seleccionar designaciones

source: Select Designations...
es_es: Seleccionar Designaciones...

source: Sent To
es_es: Enviado a

source: No employee assigned!
es_es: ¡Ningún empleado asignado!

source: No department found.
es_es: No se encontró ningún departamento.

source: Select %s
es_es: Seleccione %s

source: Department Manager
es_es: Gerente de departamento

source: No. of Employees
es_es: Cantidad de Empleados

source: No designation found.
es_es: No se encontró ninguna designación.

source: Filter by Designation
es_es: Filtrar por Designación

source: Filter by Employment Type
es_es: Filtrar por tipo de empleo

source: No employee found.
es_es: No se encontró ningún empleado.

source: Employee Name
es_es: Nombre de empleado

source: Hire Date
es_es: Fecha de contratación

source: Inactive From
es_es: Inactivo desde

source: Terminated At
es_es: Terminado en

source: Deceased From
es_es: Fallecido de

source: Resigned At
es_es: Renunció a

source: Trashed At
es_es: Tirado en

source: Switch to
es_es: Cambiar a

source: Restore this item
es_es: Restaurar este artículo

source: Search Employee
es_es: Buscar empleado

source: Employee with the employee id %s already exist. Please use different one.
es_es: El empleado con la identificación de empleado %s ya existe. Utilice uno diferente.

source: Employee with the employee email %s already exist. Please use different one.
es_es: El empleado con el correo electrónico de empleado %s ya existe. Utilice uno diferente.

source: Please provide the first name.
es_es: Proporcione el primer nombre.

source: Please provide a valid middle name
es_es: Proporcione un segundo nombre válido

source: Please provide the last name.
es_es: Proporcione el apellido.

source: Please provide a valid employee id
es_es: Proporcione una identificación de empleado válida

source: Please provide a valid email address.
es_es: Por favor ingrese su dirección de correo electrónico válida.

source: Please select a valid employee type
es_es: Seleccione un tipo de empleado válido

source: Please select a valid employee end date
es_es: Seleccione una fecha de finalización de empleado válida

source: Please select a valid employee hire date
es_es: Seleccione una fecha de contratación de empleado válida

source: Please select a valid employee status
es_es: Seleccione un estado de empleado válido

source: Please select a valid employee department
es_es: Seleccione un departamento de empleados válido

source: Please select a valid employee designation
es_es: Seleccione una designación de empleado válida

source: Please select a valid employee location
es_es: Seleccione una ubicación de empleado válida

source: Please select a valid employee reporting to
es_es: Seleccione un empleado válido que informe a

source: Please select a valid employee source
es_es: Seleccione una fuente de empleados válida

source: Please provide a valid amount for pay rate
es_es: Proporcione una cantidad válida para la tasa de pago

source: Please select a valid pay type
es_es: Seleccione un tipo de pago válido

source: Please provide a valid work phone number
es_es: Proporcione un número de teléfono de trabajo válido

source: Please provide a valid spouse's name
es_es: Proporcione el nombre de un cónyuge válido

source: Please provide a valid father's name
es_es: Proporcione un nombre de padre válido

source: Please provide a valid mother's name
es_es: Proporcione un nombre de madre válido

source: Please provide a valid other email address.
es_es: Proporcione otra dirección de correo electrónico válida.

source: Please select a valid gender
es_es: Seleccione un género válido

source: Please select a valid marital status
es_es: Seleccione un estado civil válido

source: Please provide a valid user url
es_es: Proporcione una URL de usuario válida

source: School Name
es_es: Nombre de la escuela

source: Degree
es_es: La licenciatura

source: Field
es_es: Campo

source: Completion date
es_es: Fecha de Terminación

source: Result type
es_es: Tipo de resultado

source: Result
es_es: Resultado

source: %s is required.
es_es: Se requiere %s.

source: Could not create education.
es_es: No se pudo crear educación.

source: Relation
es_es: Relación

source: Invalid date format
es_es: Formato de fecha inválido

source: Could not create dependent.
es_es: No se pudo crear el dependiente.

source: Missing Company Name
es_es: Falta el nombre de la empresa

source: Missing Job Title
es_es: Título de trabajo faltante

source: Missing From Date
es_es: Falta desde la fecha

source: Missing To Date
es_es: Falta hasta la fecha

source: Could not create work experience.
es_es: No se pudo crear experiencia laboral.

source: This job history does not exist or does not belongs to the supplied user
es_es: Este historial de trabajo no existe o no pertenece al usuario proporcionado

source: Invalid Employment Type
es_es: Tipo de empleo no válido

source: Invalid Employment Status
es_es: Estado de empleo inválido

source: This date cannot be used for the current history. An old history already exists after this date.
es_es: Esta fecha no se puede utilizar para el historial actual. Ya existe una historia antigua después de esta fecha.

source: Invalid Pay Type
es_es: Tipo de pago no válido

source: Invalid Pay Rate
es_es: Tasa de pago no válida

source: Invalid Reason Type
es_es: Tipo de motivo no válido

source: Invalid Designation Type
es_es: Tipo de designación no válido

source: Invalid Department Type
es_es: Tipo de departamento no válido

source: Invalid Reporting To User
es_es: Informe no válido para el usuario

source: Invalid Performance Type received
es_es: Tipo de rendimiento no válido recibido

source: Missing Date
es_es: Fecha faltante

source: Invalid reporting to used.
es_es: Informe no válido para usado.

source: Invalid reviewer user.
es_es: Usuario revisor no válido.

source: Invalid supervisor user.
es_es: Usuario supervisor no válido.

source: This note does not exist or does not belongs to the supplied user
es_es: Esta nota no existe o no pertenece al usuario suministrado

source: Termination Type
es_es: Tipo de terminación

source: Termination Reason
es_es: Motivo de terminación

source: Eligible for Hire
es_es: Elegible para alquiler

source: Validity
es_es: Validez

source: Available
es_es: Disponible

source: Spent
es_es: Gastó

source: Employee Types
es_es: Tipos de empleados

source: All Policy
es_es: Toda la política

source: No entitlement found.
es_es: No se ha encontrado ningún derecho.

source: Entitled Days
es_es: Días autorizados

source: Available Leave
es_es: Licencia disponible

source: Extra Leave
es_es: Licencia adicional

source: days
es_es: días

source: Approved from bulk action
es_es: Aprobado de la acción masiva

source: Rejected from bulk action
es_es: Rechazado de la acción masiva

source: Error: Please select a leave policy.
es_es: Error: seleccione una política de licencia.

source: Error: Invalid policy selected. Please check your input.
es_es: Error: se seleccionó una política no válida. Por favor, compruebe su entrada.

source: Error: Please select an employee.
es_es: Error: seleccione un empleado.

source: Error: No Employees Found. Please check your input.
es_es: Error: No se encontraron empleados. Por favor, compruebe su entrada.

source: Leave reason field can not be blank.
es_es: El campo de razón de abandono no puede estar en blanco.

source: Permission Denied!
es_es: ¡Permiso denegado!

source: Days field should not be left empty
es_es: El campo de días no debe dejarse vacío

source: Color field should not be left empty
es_es: El campo de color no debe dejarse vacío

source: Year field should not be left empty
es_es: El campo de año no debe dejarse vacío

source: Nonce failed.
es_es: Nonce falló.

source: Year for leave
es_es: año de licencia

source: <strong>%s</strong> employee has been created
es_es: Se ha creado <strong>%s</strong> empleado

source: <strong>%s</strong> employee has been deleted
es_es: <strong>%s</strong> empleado ha sido eliminado

source: <strong>%s</strong> employee has been edited
es_es: <strong>%s</strong> empleado ha sido editado

source: No Manager
es_es: Sin gerente

source: No Department
es_es: Sin departamento

source: No Designation
es_es: sin designación

source: <strong>%s</strong> employee experience has been created
es_es: Se ha creado la experiencia de empleado <strong>de %s</strong>

source: <strong>%s</strong> employee experience has been deleted
es_es: Se ha eliminado la experiencia <strong>de %s</strong> empleado

source: <strong>%s</strong> employee education has been created
es_es: Se ha creado <strong>%s</strong> educación para empleados

source: <strong>%s</strong> employee education has been deleted
es_es: Se eliminó la educación <strong>de %s</strong> empleados

source: <strong>%s</strong> employee dependents has been created
es_es: Se han creado <strong>%s</strong> dependientes de empleados

source: <strong>%s</strong> employee dependents has been deleted
es_es: Se han eliminado <strong>%s</strong> dependientes de empleados

source: <strong>%s</strong> employee employment status has been created
es_es: Se ha creado el estado laboral de <strong>%s</strong> empleado

source: <strong>%s</strong> employee employment status has been deleted
es_es: Se eliminó el estado laboral de <strong>%s</strong> empleado

source: <strong>%s</strong> employee compensation has been created
es_es: Se ha creado la compensación de empleados <strong>de %s</strong>

source: <strong>%s</strong> employee compensation has been deleted
es_es: Se eliminó la compensación de empleados <strong>de %s</strong>

source: <strong>%s</strong> employee job info has been created
es_es: Se ha creado la información de trabajo del empleado <strong>de %s</strong>

source: <strong>%s</strong> employee job info has been deleted
es_es: Se eliminó la información de trabajo del empleado <strong>de %s</strong>

source: <strong>%s</strong> department has been created
es_es: Se ha creado el departamento <strong>%s</strong>

source: <strong>%s</strong> department has been deleted
es_es: <strong>%s</strong> departamento ha sido eliminado

source: No deparment leader
es_es: Sin jefe de departamento

source: No Parent Department
es_es: Sin departamento de padres

source: <strong>%s</strong> department has been edited
es_es: <strong>%s</strong> departamento ha sido editado

source: <strong>%s</strong> designation has been created
es_es: Se ha creado la designación <strong>%s</strong>

source: <strong>%s</strong> designation has been deleted
es_es: Se ha eliminado la designación <strong>de %s</strong>

source: <strong>%s</strong> designation has been updated
es_es: Se actualizó la designación <strong>de %s</strong>

source: <strong>policy %d</strong> has been created
es_es: se ha creado <strong>la política %d</strong>

source: <strong>%s</strong> policy has been deleted
es_es: Se eliminó la política <strong>de %s</strong>

source: All Department
es_es: Todo el Departamento

source: All Designation
es_es: Toda la designación

source: All Location
es_es: Toda la ubicación

source: Immediately apply after hiring
es_es: Aplicar inmediatamente después de la contratación

source: Apply after X days from hiring
es_es: Aplicar después de X días desde la contratación

source: Manually
es_es: A mano

source: <strong>%s</strong> policy has been updated
es_es: Se actualizó la política <strong>de %s</strong>

source: <strong>%s</strong> took leave from <strong>%s</strong> to <strong>%s</strong> for <strong>%d</strong> days
es_es: <strong>%s</strong> se ausentó de <strong>%s</strong> a <strong>%s</strong> por <strong>%d</strong> días

source: A leave request by <strong>%s</strong> has been updated
es_es: Se ha actualizado una solicitud de licencia de <strong>%s</strong>

source: A new entitlement has been created for
es_es: Se ha creado un nuevo derecho para

source: A new holiday named <strong>%s</strong> has been created
es_es: Se ha creado un nuevo día festivo llamado <strong>%s</strong>

source: <strong>%s</strong> holiday has been deleted
es_es: <strong>%s</strong> vacaciones han sido eliminadas

source: <strong>%s</strong> holiday has been updated
es_es: <strong>%s</strong> vacaciones han sido actualizadas

source: <strong>%s</strong> announcement has been updated
es_es: Se actualizó el anuncio <strong>de %s</strong>

source: <strong>%s</strong> announcement has been created
es_es: Se ha creado <strong>%s</strong> anuncio

source: <strong>%s</strong> announcement has been deleted
es_es: Se eliminó el anuncio <strong>de %s</strong>

source: No leave types found.
es_es: No se encontraron tipos de licencia.

source: select year
es_es: seleccionar año

source: - Select Employment Type -
es_es: - Seleccione el tipo de empleo -

source: No Record Found
es_es: ningún record fue encontrado

source: Filter by year
es_es: Filtrar por año

source: No requests found.
es_es: No se encontraron solicitudes.

source: Policy
es_es: Política

source: Request
es_es: Solicitud

source: Approved By
es_es: Aprobado por

source: Rejected By
es_es: Rechazado por

source: Request Days
es_es: Solicitar Días

source: No policies found.
es_es: No se encontraron políticas.

source: Policy Name
es_es: Nombre de directiva

source: Year
es_es: Año

source: Days
es_es: Días

source: Calendar Color
es_es: Color del calendario

source: Location
es_es: Ubicación

source: Gender
es_es: Género

source: Copy this item
es_es: Copiar este artículo

source: Copy
es_es: Copiar

source: Workdays
es_es: Días laborables

source: Leave Years
es_es: dejar años

source: Week day settings for this company.
es_es: Configuración del día de la semana para esta empresa.

source: Leave settings for this company.
es_es: Deje la configuración para esta empresa.

source: Extra Unpaid Leave
es_es: Licencia adicional sin goce de sueldo

source: Employees can apply for leave, even when there is no entitlement left.
es_es: Los empleados pueden solicitar la licencia, incluso cuando no les quede ningún derecho.

source: Auto Assign Leave Policy
es_es: Política de licencia de asignación automática

source: Employees will be assigned relevant leave policies automatically after updating their Employment type
es_es: A los empleados se les asignarán políticas de licencia relevantes automáticamente después de actualizar su tipo de empleo

source: HRM miscellaneous settings.
es_es: Configuraciones misceláneas de HRM.

source: Remove WP User
es_es: Eliminar usuario de WP

source: Remove wp user on removing employee.
es_es: Eliminar usuario de wp al eliminar empleado.

source: Approved Leave Request
es_es: Solicitud de licencia aprobada

source: Approved leave request notification to employee.
es_es: Notificación de solicitud de licencia aprobada al empleado.

source: Your leave request has been approved
es_es: Su solicitud de licencia ha sido aprobada

source: Leave Request Approved
es_es: Solicitud de licencia aprobada

source: Birthday Wish
es_es: Deseo de cumpleaños

source: Birthday wish email to employees.
es_es: Correo electrónico de deseo de cumpleaños para los empleados.

source: Birthday Wish to {full_name}
es_es: Deseo de cumpleaños para {full_name}

source: Upcoming government holiday reminder
es_es: Próximo recordatorio de vacaciones del gobierno

source: Government holiday reminder email to employees.
es_es: Correo electrónico de recordatorio de vacaciones del gobierno para los empleados.

source: Reminder
es_es: Recordatorio

source: Work Anniversary Wish
es_es: Deseo de aniversario de trabajo

source: Work anniversary wish email to employees.
es_es: Correo electrónico de deseo de aniversario de trabajo a los empleados.
