Repository: wp-erp/wp-erp
Catalog: i18n/languages/erp-*.po
Languages: es_es

source: Birthday Greetings to {first_name} {last_name}
es_es: Saludos de cumpleaños para {first_name} {last_name}

source: Happy Birthday :)
es_es: Feliz cumpleaños :)

source: New Contact Assigned
es_es: Nuevo contacto asignado

source: New contact assigned notification to employee.
es_es: Notificación de nuevo contacto asignado al empleado.

source: New contact has been assigned to you
es_es: Se le ha asignado un nuevo contacto

source: New Task Assigned
es_es: Nueva tarea asignada

source: New task assigned notification to employee.
es_es: Notificación de nueva tarea asignada al empleado.

source: New task has been assigned to you
es_es: Se te ha asignado una nueva tarea

source: View Tasks
es_es: Ver tareas

source: This Employee is CRM Manager
es_es: Este empleado es gerente de CRM

source: This Employee is CRM agent
es_es: Este empleado es agente de CRM

source: Me
es_es: Yo

source: Lead
es_es: Guiar

source: Opportunity
es_es: Oportunidad

source: Subscriber
es_es: Abonado

source: No comapany found
es_es: No se encontró ninguna empresa

source: Twitter
es_es: Gorjeo

source: Google Plus
es_es: Google Mas

source: New Note
es_es: Nueva nota

source: Log Activity
es_es: Actividad de registro

source: Schedule
es_es: Calendario

source: You have a schedule after %s %s at %s
es_es: Tienes un horario después de %s %s a las %s

source: ERP Schedule
es_es: Calendario ERP

source: No group selected
es_es: Ningún grupo seleccionado

source: No contact founds
es_es: No se encontraron contactos

source: Unsubscribe
es_es: Darse de baja

source: contains
es_es: contiene

source: not contains
es_es: no contiene

source: begins with
es_es: empieza con

source: ends with
es_es: termina con

source: has
es_es: posee

source: has not
es_es: no tiene

source: not from
es_es: no de

source: Country/State
es_es: Estado País

source: Postal Code
es_es: Código postal

source: Tags
es_es: Etiquetas

source: in group
es_es: en grupo

source: not in group
es_es: no en grupo

source: unsubscribed from
es_es: dado de baja de

source: Others Fields
es_es: Otros campos

source: is
es_es: es

source: is not
es_es: no es

source: Contact Source
es_es: Fuente de contacto

source: Contact age
es_es: Edad de contacto

source: exactly
es_es: exactamente

source: greater
es_es: mayor que

source: less
es_es: menos

source: Between
es_es: Entre

source: after
es_es: después

source: before
es_es: antes de

source: in between
es_es: entre

source: own_search
es_es: propia_búsqueda

source: global_search
es_es: búsqueda_global

source: Template name and body content are required
es_es: El nombre de la plantilla y el contenido del cuerpo son obligatorios

source: Template name is required
es_es: El nombre de la plantilla es obligatorio

source: Template body is required
es_es: El cuerpo de la plantilla es obligatorio

source: <strong>%s</strong> has been updated
es_es: <strong>%s</strong> ha sido actualizado

source: <strong>%s</strong> has been created
es_es: <strong>%s</strong> ha sido creado

source: No record found
es_es: Ningún record fue encontrado

source: No template found
es_es: No se encontró ninguna plantilla

source: Import into CRM
es_es: Importar a CRM

source: %s contacts created.
es_es: %s contactos creados.

source: Advertisement
es_es: Anuncio publicitario

source: Chat
es_es: Charlar

source: Contact Form
es_es: Formulario de contacto

source: Employee Referral
es_es: Recomendación de empleados

source: External Referral
es_es: Referencia externa

source: Marketing campaign
es_es: CAMPAÑA de Marketing

source: Newsletter
es_es: Boletin informativo

source: OnlineStore
es_es: Tienda en línea

source: Partner
es_es: Compañero

source: Phone Call
es_es: Llamada telefónica

source: Public Relations
es_es: Relaciones públicas

source: Sales Mail Alias
es_es: Alias de correo de ventas

source: Search Engine
es_es: Buscador

source: Seminar-Internal
es_es: Seminario-Interno

source: Seminar Partner
es_es: Socio del Seminario

source: Social Media
es_es: Redes sociales

source: Trade Show
es_es: Feria

source: Web Download
es_es: Descarga web

source: Web Research
es_es: Investigación de la Web

source: You do not have permission to make WP User
es_es: No tienes permiso para hacer usuario de WP

source: No email found for creating wp user
es_es: No se encontró correo electrónico para crear usuario wp

source: Tag
es_es: Etiqueta

source: Activities
es_es: Actividades

source: Schedules
es_es: Horarios

source: <i class="fa fa-calendar-check-o"></i> Today's Schedules
es_es: <i class="fa fa-calendar-check-o"></i>Horarios de hoy

source: <i class="fa fa-calendar-check-o"></i> Upcoming Schedules
es_es: <i class="fa fa-calendar-check-o"></i>Próximos Horarios

source: <i class="fa fa-users"></i> Recently Added
es_es: <i class="fa fa-users"></i>Recientemente añadido

source: <i class="fa fa-envelope"></i> Total Inbound Emails
es_es: <i class="fa fa-envelope"></i>Correos electrónicos entrantes totales

source: <i class="fa fa-calendar"></i> My schedules
es_es: <i class="fa fa-calendar"></i>mis horarios

source: <i class="fa fa-calendar"></i> Customer Statistics
es_es: <i class="fa fa-calendar"></i>Estadísticas de clientes

source: and
es_es: y

source: Meeting with
es_es: Reunirse con

source: Log Activity - Meeting
es_es: Actividad de registro - Reunión

source: Call
es_es: Llamar

source: Log Activity - Call
es_es: Actividad de registro - Llamada

source: Send email to
es_es: Enviar el email a

source: Log Activity - Email
es_es: Actividad de registro: correo electrónico

source: Send sms to
es_es: enviar sms a

source: Log Activity - SMS
es_es: Actividad de registro - SMS

source: at
es_es: a

source: Details
es_es: Detalles

source: No schedules found
es_es: No se encontraron horarios

source: <i class="fa fa-calendar"></i> Meeting with
es_es: <i class="fa fa-calendar"></i>Reunirse con

source: on
es_es: en

source: Details &rarr;
es_es: Detalles &rarr;

source: <i class="fa fa-phone"></i> Call to
es_es: <i class="fa fa-phone"></i>Llamar a

source: Log Details
es_es: Detalles de registro

source: Created on
es_es: Creado en

source: No contacts found
es_es: No se encontraron contactos

source: No companies found
es_es: No se encontraron empresas

source: You
es_es: Tú

source: an
es_es: un

source: others
es_es: otros

source: Edit this feed
es_es: Editar este feed

source: <strong>%1s</strong> created a note for <strong>%2s</strong>
es_es: <strong>%1s</strong> creó una nota para <strong>%2s</strong>

source: Reply
es_es: Respuesta

source: Reply this email
es_es: Responder este correo electrónico

source: Viewed at: %s
es_es: Visto en: %s

source: <strong>%1s</strong> sent an email to <strong>%2s</strong>
es_es: <strong>%1s</strong> envió un correo electrónico a <strong>%2s</strong>

source: <strong>%1s</strong> replied to <strong>%2s</strong>
es_es: <strong>%1s</strong> respondió a <strong>%2s</strong>

source: <strong>%1s</strong> logged %2s on %3s for <strong>%4s</strong>
es_es: <strong>%1s inició</strong> sesión %2s en %3s durante <strong>%4s</strong>

source: <strong>%1s</strong> have scheduled %2s with <strong>%3s</strong>
es_es: <strong>%1s</strong> han programado %2s con <strong>%3s</strong>

source: <strong>%1s</strong> logged %2s on %3s for <strong>%4s</strong> and <strong>%5s</strong>
es_es: <strong>%1s inició</strong> sesión %2s en %3s para <strong>%4s</strong> y <strong>%5s</strong>

source: <strong>%1s</strong> have scheduled %2s with <strong>%3s</strong> and <strong>%4s</strong>
es_es: <strong>%1s</strong> han programado %2s con <strong>%3s</strong> y <strong>%4s</strong>

source: Task Date
es_es: Fecha de la tarea

source: <strong>%1s</strong> created a task for
es_es: <strong>%1s</strong> creó una tarea para

source: Activity report for crm
es_es: Informe de actividad para crm

source: Customer report for crm
es_es: informe de cliente para crm

source: Growth report for crm
es_es: informe de crecimiento para crm

source: Form
es_es: Forma

source: Select a type
es_es: Seleccione un tipo

source: All Types
es_es: Todos los tipos

source: Owner Wise
es_es: Propietario sabio

source: Country Wise
es_es: País sabio

source: Source Wise
es_es: Fuente sabia

source: Group Wise
es_es: Grupo de sabios

source: Created by..
es_es: Creado por..

source: Created for contact or company ..
es_es: Creado para contacto o empresa..

source: Created Date..
es_es: Fecha de creación..

source: Load More
es_es: Carga más

source: Loading..
es_es: Cargando..

source: No Activity found for this Contact
es_es: No se encontró actividad para este contacto

source: Campaigns
es_es: Campañas

source: Add New Contact
es_es: Añadir nuevo contacto

source: No Activity found for this Company
es_es: No se encontró actividad para esta empresa

source: Unauthorized request.
es_es: Solicitud no autorizada.

source: Company #
es_es: Compañía #

source: Back to Company list
es_es: Volver a la lista de empresas

source: Edit this company
es_es: Editar esta empresa

source: Edit this Company
es_es: Editar esta empresa

source: Make WP User
es_es: Hacer usuario de WP

source: Make this contact as a WP User
es_es: Haz este contacto como usuario de WP

source: Click to toggle
es_es: Haga clic para alternar

source: Basic Info
es_es: Información básica

source: Source
es_es: Fuente

source: Nobody
es_es: Nadie

source: Search a crm agent
es_es: buscar un agente crm

source: Select a agent
es_es: Seleccione un agente

source: Assign
es_es: Asignar

source: Separate tags with commas
es_es: Separa las etiquetas con comas

source: Assign a contact
es_es: Asignar un contacto

source: Assign Contact Groups
es_es: Asignar grupos de contactos

source: Add New Company
es_es: Añadir nueva empresa

source: Add Search Segment
es_es: Agregar segmento de búsqueda

source: Contact #
es_es: Contacto #

source: Back to Contact list
es_es: Volver a la lista de contactos

source: Edit this Contact
es_es: Editar este contacto

source: Date of Birth
es_es: Fecha de nacimiento

source: Age
es_es: Años

source: Assign a company
es_es: Asignar una empresa

source: Subscribed Contacts
es_es: Contactos suscritos

source: Assign a Contact
es_es: Asignar un contacto

source: Back to Contact Group
es_es: Volver al grupo de contacto

source: Add New Contact Group
es_es: Agregar nuevo grupo de contactos

source: Add New Contact Group
es_es: Agregar nuevo grupo de contactos

source: View all subscriber contact
es_es: Ver todos los contactos del suscriptor

source: View all subscriber
es_es: Ver todos los suscriptores

source: Import Users
es_es: Importar usuarios

source: View all Contacts
es_es: Ver todos los contactos

source: View all Companies
es_es: Ver todas las empresas

source: CRM Dashboard
es_es: Panel de CRM

source: CRM Help
es_es: Ayuda CRM

source: View all Documentations
es_es: Ver todas las Documentaciones

source: What are the differences between CRM life stages?
es_es: ¿Cuáles son las diferencias entre las etapas de vida de CRM?

source: Contact Management
es_es: Gestión de contactos

source: How to add a new contact?
es_es: ¿Cómo agregar un nuevo contacto?

source: How can I search contacts by using filters and search segment?
es_es: ¿Cómo puedo buscar contactos usando filtros y segmentos de búsqueda?

source: How to send Emails to contact by using templates?
es_es: ¿Cómo enviar correos electrónicos a contactos usando plantillas?

source: How can I set up a meeting with a contact?
es_es: ¿Cómo puedo programar una reunión con un contacto?

source: How to assign contacts to the companies?
es_es: ¿Cómo asignar contactos a las empresas?

source: Company Management
es_es: Administracion de COMPAÑIA

source: How to add a new company?
es_es: ¿Cómo agregar una nueva empresa?

source: How to add a company to a contact group?
es_es: ¿Cómo agregar una empresa a un grupo de contacto?

source: How to create contacts group?
es_es: ¿Cómo crear un grupo de contactos?

source: How to create an event or log from calendar?
es_es: ¿Cómo crear un evento o registro desde el calendario?

source: How to use Subscription Form (CRM) in WP ERP?
es_es: ¿Cómo usar el formulario de suscripción (CRM) en WP ERP?

source: Do you have tutorials on youtube?
es_es: Tienes tutoriales en youtube?

source: Import as Contact
es_es: Importar como contacto

source: Assign Contact Owner
es_es: Asignar propietario de contacto

source: Enter Schedule Title
es_es: Ingrese el título del programa

source: Assign to a contact..
es_es: Asignar a un contacto..

source: Start
es_es: comienzo

source: End
es_es: Final

source: All Day
es_es: Todo el dia

source: Enter your schedule description .....
es_es: Ingrese la descripción de su horario .....

source: Agents or managers..
es_es: Agentes o gerentes..

source: Schedule Type
es_es: Tipo de horario

source: --Select--
es_es: --Seleccione--

source: Meeting
es_es: Reunión

source: Allow notification
es_es: Permitir notificación

source: You can send reminder notification through SMS or Email.
es_es: Puede enviar una notificación de recordatorio a través de SMS o correo electrónico.

source: Notify Via
es_es: Notificar vía

source: Notify before
es_es: Notificar antes

source: minute
es_es: minuto

source: hour
es_es: hora

source: day
es_es: día

source: -- Select type --
es_es: -- Seleccione tipo --

source: Log a Call
es_es: Registrar una llamada

source: Log a Meeting
es_es: Registrar una reunión

source: Log an Email
es_es: Registrar un correo electrónico

source: Log an SMS
es_es: Registrar un SMS

source: Subject log...
es_es: Registro de asunto...

source: Add your log .....
es_es: Agrega tu registro .....

source: Configure Incoming Email Settings
es_es: Configurar los ajustes de correo electrónico entrante

source: Select a template
es_es: Seleccione una plantilla

source: Subject...
es_es: Tema...

source: Type your email body .....
es_es: Escriba el cuerpo de su correo electrónico .....

source: Attach File
es_es: Adjuntar archivo

source: Reply Email
es_es: Contestar correo electrónico

source: Discard
es_es: Desechar

source: &mdash; Select Group &mdash;
es_es: – Seleccionar grupo &mdash;

source: User Role
es_es: Rol del usuario

source: Selected user role are considered to import.
es_es: El rol de usuario seleccionado se considera para importar.

source: Contact owner for contact.
es_es: Póngase en contacto con el propietario para el contacto.

source: Life stage for contact.
es_es: Etapa de vida para el contacto.

source: Imported contacts will be subscribed in selected group.
es_es: Los contactos importados se suscribirán en el grupo seleccionado.

source: Type your description .....
es_es: Escriba su descripción .....

source: Attachments :
es_es: Archivos adjuntos :

source: + Add File
es_es: + Agregar archivo

source: Add Log
es_es: Agregar registro

source: Update Log
es_es: Actualizar registro

source: Type your note .....
es_es: Escriba su nota .....

source: Save Note
es_es: Guardar nota

source: Update Note
es_es: Nota de actualización

source: Create Schedule
es_es: Crear horario

source: Update Schedule
es_es: Calendario de actualización

source: Enter your task title here..
es_es: Ingrese el título de su tarea aquí..

source: Create Task
es_es: Crear tarea

source: Update Task
es_es: Actualizar tarea

source: Enter your email
es_es: Introduce tu correo electrónico

source: Send password
es_es: Enviar contraseña

source: Send password to this user email
es_es: Enviar contraseña a este correo electrónico de usuario

source: Select a company
es_es: Seleccione una empresa

source: Select a Company
es_es: Seleccione una empresa

source: Contact Name
es_es: Nombre de contacto

source: Select a Contact
es_es: Seleccione un contacto

source: Optional
es_es: Opcional

source: Private
es_es: Privado

source: Company name and email are required
es_es: El nombre de la empresa y el correo electrónico son obligatorios

source: First name and email are required
es_es: El nombre y el correo electrónico son obligatorios

source: Phone Number
es_es: Número de teléfono

source: --Select Stage--
es_es: --Seleccionar etapa--

source: Others Info
es_es: Otros datos

source: Age (years)
es_es: Años de edad)

source: Fax Number
es_es: Número de fax

source: Address 1
es_es: Dirección 1

source: Address 2
es_es: Dirección 2

source: Post Code/Zip Code
es_es: Codigo postal / código postal

source: Additional Info
es_es: Información adicional

source: Social Info
es_es: Información social

source: Contact/Company
es_es: Contacto/Empresa

source: Select a Contact or company
es_es: Seleccione un contacto o empresa

source: Select a contact or company
es_es: Seleccione un contacto o empresa

source: No group founds. Please add group first
es_es: Ningún grupo funda. Por favor agregue el grupo primero

source: Add New Group
es_es: Agregar nuevo grupo

source: And
es_es: Y

source: Select a field
es_es: Seleccione un campo

source: assigned a task
es_es: asignado una tarea

source: have scheduled
es_es: han programado

source: logged
es_es: registrado

source: Types
es_es: Tipos

source: Label
es_es: Etiqueta

source: Click on the date to create a schedule.
es_es: Haga clic en la fecha para crear un horario.

source: My Schedules
es_es: Mis Horarios

source: All Schedules
es_es: Todos los Horarios

source: Add new Log
es_es: Agregar nuevo registro

source: Add new Schedule
es_es: Agregar nuevo horario

source: Create Log
es_es: Crear registro

source: Approve
es_es: Aprobar

source: Reject
es_es: Rechazar

source: Reason
es_es: Razón

source: Resign Date
es_es: Fecha de renuncia

source: Request Date
es_es: Fecha de solicitud

source: Duration
es_es: Duración

source: Item
es_es: Artículo

source: Employee
es_es: Empleado

source: Pending
es_es: Pendiente

source: Approved
es_es: Aprobado

source: Rejected
es_es: Rechazado

source: Closed
es_es: Cerrado

source: Awaiting Payment
es_es: En espera de pago

source: day
es_es: día

source: days
es_es: días

source: Resignation
es_es: Resignación

source: Remote Work Request
es_es: Solicitud de trabajo remoto

source: Approve this request?
es_es: ¿Aprobar esta solicitud?

source: Yes, Approve
es_es: Sí, aprobar

source: Reject this request?
es_es: ¿Rechazar esta solicitud?

source: Yes, Reject
es_es: Sí, rechazar

source: Delete this request?
es_es: ¿Eliminar esta solicitud?

source: Yes, Delete
es_es: Sí, Eliminar

source: New Department
es_es: Departamento nuevo

source: Create Department
es_es: Crear departamento

source: Create Location
es_es: Crear ubicación

source: Update Department
es_es: Departamento de actualización

source: New Designation
es_es: Nueva Designación

source: Create Designation
es_es: Crear Designación

source: Update Designation
es_es: Actualizar designación

source: New Employee
es_es: Nuevo empleado

source: Create Employee
es_es: Crear empleado

source: Update Employee
es_es: Actualizar empleado

source: Employment Status
es_es: Estado de Empleo

source: Employment Type
es_es: Tipo de empleo

source: Leave Policy
es_es: Política de licencia

source: Create Policy
es_es: Crear política

source: Holiday
es_es: Fiesta

source: Create Holiday
es_es: Crear vacaciones

source: Update Holiday
es_es: Actualizar vacaciones

source: Import Holidays
es_es: Importar vacaciones

source: Leave Request
es_es: Dejar petición

source: Send Leave Request
es_es: Enviar solicitud de licencia

source: Terminate
es_es: Terminar

source: Approve Reason
es_es: Aprobar motivo

source: Reject Reason
es_es: Motivo del rechazo

source: Approve Request
es_es: Aprobar solicitud

source: Reject Request
es_es: Solicitud de rechazo

source: Sorry, this employee is already terminated
es_es: Lo sentimos, este empleado ya ha sido despedido

source: Sorry, this employee is already active
es_es: Lo sentimos, este empleado ya está activo

source: The selected option is already active. Try different one.
es_es: La opción seleccionada ya está activa. Prueba uno diferente.

source: Sent To Details
es_es: Enviado a Detalles

source: Are you sure to delete this department?
es_es: ¿Está seguro de eliminar este departamento?

source: If you delete this policy, the leave entitlements and requests related to it will also be deleted. Are you sure to delete this policy?
es_es: Si elimina esta política, también se eliminarán los derechos de licencia y las solicitudes relacionadas con ella. ¿Está seguro de eliminar esta política?

source: Are you sure to delete this Holiday?
es_es: ¿Estás seguro de eliminar este día festivo?

source: Are you sure to delete this employee?
es_es: ¿Está seguro de eliminar a este empleado?

source: Are you sure to restore this employee?
es_es: ¿Estás seguro de restaurar a este empleado?

source: Are you sure to delete this employee note?
es_es: ¿Está seguro de eliminar esta nota de empleado?

source: Are you sure to delete this Entitlement? If yes, then all leave request under this entitlement also permanently deleted
es_es: ¿Está seguro de eliminar este derecho? En caso afirmativo, todas las solicitudes de licencia bajo este derecho también se eliminarán de forma permanente

source: Are you sure to permanently delete this Request?
es_es: ¿Está seguro de eliminar permanentemente esta solicitud?

source: This user already exists, Do you want to make this user as a employee?
es_es: Este usuario ya existe, ¿quieres convertirlo en empleado?

source: This employee already exists
es_es: Este empleado ya existe

source: Employee successfully created
es_es: Empleado creado con éxito

source: Click to create employee
es_es: Haga clic para crear empleado

source: Double click on the item to edit it
es_es: Haga doble clic en el elemento para editarlo

source: Please create entitlement first
es_es: Primero cree un derecho

source: Create Entitlement
es_es: Crear derecho

source: Invalid filter data
es_es: Datos de filtro no válidos

source: Start date must be earlier than End date
es_es: La fecha de inicio debe ser anterior a la fecha de finalización

source: Are you sure to delete this leave type?
es_es: ¿Está seguro de eliminar este tipo de licencia?

source: Are you sure to delete these leave types?
es_es: ¿Está seguro de eliminar estos tipos de permisos?

source: Clear
es_es: Claro

source: HR
es_es: HORA

source: My Profile
es_es: Mi perfil

source: Age Profile
es_es: Perfil de edad

source: Salary History
es_es: Historial de salarios

source: Gender Profile
es_es: Perfil de género

source: Years of Service
es_es: Años de servicio

source: Head Count
es_es: Recuento de personas

source: Leaves
es_es: Hojas

source: <span class="erp-help">Help</span>
es_es: <span class="erp-help">Ayuda</span>

source: Leave
es_es: Abandonar

source: Requests
es_es: Peticiones

source: Leave Entitlements
es_es: Derechos de licencia

source: Holidays
es_es: Días festivos

source: Policies
es_es: Políticas

source: Calendar
es_es: Calendario

source: Employee not found!
es_es: ¡Empleado no encontrado!

source: HR Manager
es_es: Gerente de Recursos Humanos

source: ERP Profile Settings
es_es: Configuración del perfil ERP

source: Notification
es_es: Notificación

source: Disable WP ERP email notifications
es_es: Deshabilitar las notificaciones por correo electrónico de WP ERP

source: Head for the resource.
es_es: Dirígete al recurso.

source: Invalid Employee id.
es_es: Identificación de empleado no válida.

source: Invalid/No module type
es_es: Tipo de módulo no válido/sin tipo de módulo

source: No financial year defined for current year.
es_es: No se ha definido ningún ejercicio económico para el ejercicio en curso.

source: User do not have permission for the action.
es_es: El usuario no tiene permiso para la acción.

source: Invalid role format
es_es: Formato de rol no válido

source: Invalid Type received
es_es: Tipo no válido recibido

source: Employee id for the resource.
es_es: ID de empleado para el recurso.

source: Policy for the resource.
es_es: Política para el recurso.
