Repository: wp-erp/wp-erp
Catalog: i18n/languages/erp-*.po
Languages: es_es

source: Reference Date
es_es: Fecha de referencia

source: Review Date
es_es: Fecha de revisión

source: Project Manager
es_es: Gerente de proyecto

source: Details about the job
es_es: Detalles sobre el trabajo

source: From date
es_es: Partir de la fecha

source: To date
es_es: Hasta la fecha

source: No holiday record found!
es_es: ¡No se ha encontrado ningún registro de vacaciones!

source: Add holidays for current year.
es_es: Añadir días festivos para el año en curso.

source: Import iCal / CSV
es_es: Importar iCal/CSV

source: Search Holiday
es_es: Buscar vacaciones

source: Back to Entitlement list
es_es: Volver a la lista de derechos

source: %d Employee(s) has been entitled to this leave policy.
es_es: %d empleado(s) ha tenido derecho a esta política de licencia.

source: Select A Policy
es_es: Seleccione una política

source: Select Year
es_es: Seleccionar año

source: Assign a leave policy to employees.
es_es: Asigne una política de licencia a los empleados.

source: Assignment
es_es: Asignación

source: Assign to multiple employees
es_es: Asignar a varios empleados

source: Optional Comment
es_es: Comentario opcional

source: Assign Policies
es_es: Asignar políticas

source: Leave Policies
es_es: Políticas de licencia

source: View Leave Types
es_es: Ver tipos de permisos

source: select leave type
es_es: seleccione el tipo de permiso

source: Select A Leave Type
es_es: Seleccione un tipo de licencia

source: Back To Leave Policies
es_es: Volver a dejar las políticas

source: (optional)
es_es: (opcional)

source: Days in a calendar year.
es_es: Días en un año calendario.

source: Applicable After
es_es: Aplicable después

source: Based on employee joining date.
es_es: Basado en la fecha de incorporación del empleado.

source: Entitle New Employees
es_es: Dar derecho a nuevos empleados

source: Entitle new employees to this policy after hiring?
es_es: ¿Da derecho a los nuevos empleados a esta política después de la contratación?

source: Check this checkbox if you want to entitle new employees to this policy after hiring.
es_es: Marque esta casilla de verificación si desea dar derecho a los nuevos empleados a esta política después de la contratación.

source: Apply for existing employees
es_es: Aplicar para empleados existentes

source: Entitle existing employees to this policy?
es_es: ¿Da derecho a los empleados existentes a esta política?

source: All Designations
es_es: Todas las Designaciones

source: Back to Leave Requests
es_es: Volver a Solicitudes de vacaciones

source: Leave request has been submitted successfully.
es_es: La solicitud de licencia se ha enviado con éxito.

source: Submit Request
es_es: Enviar peticion

source: Leave Types
es_es: Tipos de licencia

source: Unique leave type eg: Annual Leave, Casual Leave etc.
es_es: Tipo de licencia único, por ejemplo: licencia anual, licencia ocasional, etc.

source: Leave Requests
es_es: Solicitudes de permiso

source: To submit a new leave request you have to first create leave policy and leave entitlement for your employee.
es_es: Para enviar una nueva solicitud de licencia, primero debe crear una política de licencia y el derecho a licencia para su empleado.

source: New Request
es_es: Nueva solicitud

source: <i class="fa fa-bar-chart"></i> Employee Age Breakdown Chart
es_es: <i class="fa fa-bar-chart"></i>Gráfico de desglose de la edad de los empleados

source: <i class="fa fa-bar-chart-o"></i> Employee Age Breakdown by Department
es_es: <i class="fa fa-bar-chart-o"></i>Desglose de la edad de los empleados por departamento

source: Under 18 year
es_es: menores de 18 años

source: 18 to 25 year
es_es: 18 a 25 años

source: 26 to 35 year
es_es: 26 a 35 años

source: 36 to 45 year
es_es: 36 a 45 años

source: 46 to 55 year
es_es: 46 a 55 años

source: 56 to 65 year
es_es: 56 a 65 años

source: 65+ year
es_es: 65+ año

source: Employee by age
es_es: Empleado por edad

source: Age :
es_es: Años :

source: Employee :
es_es: Empleado :

source: Age :
es_es: Años :

source: <i class="fa fa-bar-chart"></i> Employee Gender Count
es_es: <i class="fa fa-bar-chart"></i>Recuento de género de empleados

source: Percentage
es_es: Porcentaje

source: <i class="fa fa-bar-chart"></i> Employee Gender Ratio By Department
es_es: <i class="fa fa-bar-chart"></i>Relación de género de empleados por departamento

source: Unspecified
es_es: sin especificar

source: Category :
es_es: Categoría :

source: Headcount
es_es: Número de empleados

source: Headcount by Month
es_es: Número de empleados por mes

source: Total Employees
es_es: Empleados Totales

source: Leave Report
es_es: Dejar informe

source: Pay type
es_es: tipo de pago

source: Date range
es_es: Rango de fechas

source: First page
es_es: Primera página

source: Previous page
es_es: Pagina anterior

source: Current Page
es_es: Página actual

source: of
es_es: de

source: Next page
es_es: Siguiente página

source: Last page
es_es: Última página

source: Select bulk action
es_es: Seleccionar acción masiva

source: This is a dummy plugin
es_es: Este es un complemento ficticio

source: There was an error when reading this WXR file
es_es: Hubo un error al leer este archivo WXR

source: Details are shown above. The importer will now try again with a different parser...
es_es: Los detalles se muestran arriba. El importador volverá a intentarlo con un analizador diferente...

source: This does not appear to be a WXR file, missing/invalid WXR version number
es_es: Esto no parece ser un archivo WXR, falta el número de versión de WXR o no es válido

source: Sorry, there has been an error.
es_es: Lo siento, ha habido un error.

source: The file does not exist, please try again.
es_es: El archivo no existe, inténtalo de nuevo.

source: All done.
es_es: Todo listo.

source: Have fun!
es_es: ¡Que te diviertas!

source: Remember to update the passwords and roles of imported users.
es_es: Recuerde actualizar las contraseñas y roles de los usuarios importados.

source: The export file could not be found at <code>%s</code>. It is likely that this was caused by a permissions problem.
es_es: No se pudo encontrar el archivo de exportación en <code>%s</code> . Es probable que esto haya sido causado por un problema de permisos.

source: This WXR file (version %s) may not be supported by this version of the importer. Please consider updating.
es_es: Es posible que esta versión del importador no admita este archivo WXR (versión %s). Por favor considere actualizar.

source: Failed to import author %s. Their posts will be attributed to the current user.
es_es: No se pudo importar el autor %s. Sus publicaciones se atribuirán al usuario actual.

source: Assign Authors
es_es: Asignar autores

source: To make it easier for you to edit and save the imported content, you may want to reassign the author of the imported item to an existing user of this site. For example, you may want to import all the entries as <code>admin</code>s entries.
es_es: Para que le resulte más fácil editar y guardar el contenido importado, es posible que desee reasignar el autor del elemento importado a un usuario existente de este sitio. Por ejemplo, es posible que desee importar todas las entradas como entradas de <code>admin</code> .

source: If a new user is created by WordPress, a new password will be randomly generated and the new user&#8217;s role will be set as %s. Manually changing the new user&#8217;s details will be necessary.
es_es: Si WordPress crea un nuevo usuario, se generará aleatoriamente una nueva contraseña y la función del nuevo usuario se establecerá como %s. Será necesario cambiar manualmente los detalles del nuevo usuario.

source: Import Attachments
es_es: Importar archivos adjuntos

source: Download and import file attachments
es_es: Descargue e importe los archivos adjuntos

source: Import author:
es_es: Importar autor:

source: or create new user with login name:
es_es: o cree un nuevo usuario con nombre de inicio de sesión:

source: as a new user:
es_es: como nuevo usuario:

source: assign posts to an existing user:
es_es: asignar publicaciones a un usuario existente:

source: or assign posts to an existing user:
es_es: o asignar publicaciones a un usuario existente:

source: Failed to create new user for %s. Their posts will be attributed to the current user.
es_es: No se pudo crear un nuevo usuario para %s. Sus publicaciones se atribuirán al usuario actual.

source: Failed to import category %s
es_es: No se pudo importar la categoría %s

source: Failed to import post tag %s
es_es: No se pudo importar la etiqueta de publicación %s

source: Failed to import %s %s
es_es: Error al importar %s %s

source: Failed to import &#8220;%s&#8221;: Invalid post type %s
es_es: Error al importar &#8220;%s&#8221;: Tipo de publicación no válida %s

source: %s &#8220;%s&#8221; already exists.
es_es: %s &#8220;%s&#8221; ya existe.

source: Failed to import %s &#8220;%s&#8221;
es_es: Error al importar %s &#8220;%s&#8221;

source: Menu item skipped due to missing menu slug
es_es: Elemento del menú omitido debido a que falta el slug del menú

source: Menu item skipped due to invalid menu slug: %s
es_es: Elemento del menú omitido debido a un slug de menú no válido: %s

source: Fetching attachments is not enabled
es_es: La obtención de archivos adjuntos no está habilitada

source: Invalid file type
es_es: tipo de archivo invalido

source: Remote server did not respond
es_es: El servidor remoto no respondió

source: Remote server returned error response %1$d %2$s
es_es: El servidor remoto devolvió la respuesta de error %1$d %2$s

source: Remote file is incorrect size
es_es: El archivo remoto tiene un tamaño incorrecto

source: Zero size file downloaded
es_es: Archivo de tamaño cero descargado

source: Remote file is too large, limit is %s
es_es: El archivo remoto es demasiado grande, el límite es %s

source: Import WordPress
es_es: Importar WordPress

source: A new version of this importer is available. Please update to version %s to ensure compatibility with newer export files.
es_es: Hay disponible una nueva versión de este importador. Actualice a la versión %s para garantizar la compatibilidad con los archivos de exportación más nuevos.

source: Howdy! Upload your WordPress eXtended RSS (WXR) file and we&#8217;ll import the posts, pages, comments, custom fields, categories, and tags into this site.
es_es: ¡Hola! Cargue su archivo WordPress eXtended RSS (WXR) e importaremos las publicaciones, páginas, comentarios, campos personalizados, categorías y etiquetas a este sitio.

source: Choose a WXR (.xml) file to upload, then click Upload file and import.
es_es: Elija un archivo WXR (.xml) para cargar, luego haga clic en Cargar archivo e importar.

source: Import <strong>posts, pages, comments, custom fields, categories, and tags</strong> from a WordPress export file.
es_es: Importe <strong>publicaciones, páginas, comentarios, campos personalizados, categorías y etiquetas</strong> desde un archivo de exportación de WordPress.

source: This is a dummy theme
es_es: Este es un tema ficticio

source: Wildcard DNS may not be configured correctly.
es_es: Es posible que el DNS comodín no esté configurado correctamente.

source: Uncategorized
es_es: Sin categorizar

source: Export Error
es_es: Error de exportación

source: Try again
es_es: Intentar otra vez

source: API error. Try Again.
es_es: Error de API. Intentar otra vez.

source: image
es_es: imagen

source: Inactive Widgets
es_es: Widgets inactivos

source: Drag widgets here to remove them from the sidebar but keep their settings.
es_es: Arrastre los widgets aquí para eliminarlos de la barra lateral pero mantenga su configuración.

source: <h1>An Error Occured</h1>
es_es: <h1>Ocurrió un error</h1>

source: <h2>Your installed PHP Version is:
es_es: <h2>Su versión de PHP instalada es:

source: <p>The <strong>WP ERP</strong> plugin requires PHP version <strong>
es_es: <p>El complemento <strong>WP ERP</strong> requiere una versión de PHP

source: </strong> or greater
es_es: </strong> o mayor

source: <p>The version of your PHP is
es_es: <p>La versión de tu PHP es

source: unsupported and old
es_es: sin soporte y viejo

source: You should update your PHP software or contact your host regarding this matter.</p>
es_es: Debe actualizar su software PHP o ponerse en contacto con su anfitrión con respecto a este asunto.</p>

source: Plugin Activation Error
es_es: Error de activación del complemento

source: If you like WPERP please leave us a <a href="%s" target="_blank" style="text-decoration:none">★★★★★</a> rating. Thanking you from the team of WPERP in advance!
es_es: Si te gusta WPERP, déjanos una calificación de <a href="%s" target="_blank" style="text-decoration:none">★★★★★</a> . ¡Agradeciendo de antemano al equipo de WPERP!

source: An Open Source ERP Solution for WordPress. Built-in HR, CRM and Accounting system for WordPress
es_es: Una solución ERP de código abierto para WordPress. Sistema integrado de recursos humanos, CRM y contabilidad para WordPress
