Repository: wp-erp/wp-erp
Catalog: i18n/languages/erp-*.po
Languages: es_es

source: Default Country (HRM, CRM, AC)
es_es: País predeterminado (HRM, CRM, AC)

source: Role Based Login Redirection
es_es: Redirección de inicio de sesión basada en funciones

source: On
es_es: En

source: Off
es_es: Apagado

source: User will be redirected to the related page regrading their role after login.
es_es: El usuario será redirigido a la página relacionada y volverá a clasificar su función después de iniciar sesión.

source: Enable Debug Mode
es_es: Habilitar modo de depuración

source: Switching testing or production mode
es_es: Cambiar el modo de prueba o producción

source: Integration
es_es: Integración

source: Integration Management
es_es: Manejo de integración

source: Various integrations to WP ERP. Click <strong>Configure</strong> to manage the settings.
es_es: Varias integraciones a WP ERP. Haga clic en <strong>Configurar</strong> para administrar la configuración.

source: Licenses
es_es: Licencias

source: License Manager
es_es: Administrador de licencias

source: Enter your extension license keys here to receive updates for purchased extensions. Visit <a href="%s" target="_blank">your account</a> page.
es_es: Ingrese sus claves de licencia de extensión aquí para recibir actualizaciones para las extensiones compradas. Visite la página de <a href="%s" target="_blank">su cuenta</a> .

source: Start Date
es_es: Fecha de inicio

source: End Date
es_es: Fecha final

source: Start date
es_es: Fecha de inicio

source: End date
es_es: Fecha final

source: Please complete these fields
es_es: Por favor complete estos campos

source: Submit
es_es: Enviar

source: Form Field
es_es: Campo de formulario

source: CRM Contact Option
es_es: Opción de contacto de CRM

source: Reset
es_es: Reiniciar

source: Outgoing Email Setting
es_es: Configuración de correo electrónico saliente

source: Incoming Email Setting
es_es: Configuración de correo electrónico entrante

source: Click to Authorize your gmail account
es_es: Haga clic para autorizar su cuenta de gmail

source: Disconnect
es_es: Desconectar

source: Test Connection
es_es: Conexión de prueba

source: Click on the Above Button Before Saving the Setting
es_es: Haga clic en el botón de arriba antes de guardar la configuración

source: Testing Connection
es_es: Conexión de prueba

source: Test Connection
es_es: Conexión de prueba

source: Test Mail
es_es: Correo de prueba

source: An Email Address to Test the Connection
es_es: Una dirección de correo electrónico para probar la conexión

source: Email here
es_es: Correo electrónico aquí

source: No templates found.
es_es: No se encontraron plantillas.

source: Configure Template
es_es: Configurar plantilla

source: Disable/Enable
es_es: Desactivar Activar

source: Heading
es_es: Bóveda

source: Body
es_es: Cuerpo

source: Save
es_es: Ahorrar

source: Cancel
es_es: Cancelar

source: Template Name
es_es: Nombre de la plantilla

source: Disable / Enable
es_es: Desactivar Activar

source: Add new Template
es_es: Agregar nueva plantilla

source: Short Codes
es_es: Códigos cortos

source: Delete
es_es: Borrar

source: Are you sure to delete this ?
es_es: ¿Estás seguro de eliminar esto?

source: Integration
es_es: Integración

source: Active Gateway
es_es: Puerta de enlace activa

source: Test Dropbox Connection
es_es: Prueba de conexión de Dropbox

source: Select date
es_es: Seleccione fecha

source: No extensions found.
es_es: No se encontraron extensiones.

source: Extension
es_es: Extensión

source: License Key
es_es: Clave de licencia

source: Sorry ! Nothings found for your query. Please try again !
es_es: Lo siento ! No se encontró nada para su consulta. Inténtalo de nuevo !

source: Please search
es_es: Por favor busque

source: Connect with WooCommerce
es_es: Conéctese con WooCommerce

source: Get WooCommerce Extension
es_es: Obtenga la extensión de WooCommerce

source: Activate WooCommerce
es_es: Activar WooCommerce

source: Get WP ERP Pro
es_es: Obtenga WP ERP Pro

source: Journal created with voucher no %s
es_es: Diario creado con comprobante no %s

source: Accountig Management
es_es: Gestión Contable

source: Please %1$s <a href="%2$serp-pdf=%3$s">WP ERP PDF</a> extension to get PDF export feature.
es_es: Por favor, %1$s <a href="%2$serp-pdf=%3$s">WP ERP PDF</a> extension para obtener la función de exportación de PDF.

source: Both accounts should be present.
es_es: Ambas cuentas deben estar presentes.

source: Something Went Wrong! Account not found.
es_es: ¡Algo salió mal! Cuenta no encontrada.

source: Bank accounts are empty.
es_es: Las cuentas bancarias están vacías.

source: Transfer
es_es: Transferir

source: %1$s has been transferred from %2$s to %3$s
es_es: %1$s ha sido transferido de %2$s a %3$s

source: Date for the resource.
es_es: Fecha para el recurso.

source: From account id for the resource.
es_es: De ID de cuenta para el recurso.

source: To account id for the resource.
es_es: A la identificación de la cuenta para el recurso.

source: Amount for the resource.
es_es: Importe del recurso.

source: Particulars for the resource.
es_es: Detalles del recurso.

source: Invalid edit permission for update.
es_es: Permiso de edición no válido para la actualización.

source: Bill
es_es: Factura

source: A bill of %1$s has been %2$s for %3$s
es_es: Una factura de %1$s ha sido %2$s para %3$s

source: Voucher no. for the resource.
es_es: Vale no. para el recurso.

source: People id for the resource.
es_es: Identificador de personas para el recurso.

source: Due date for the resource.
es_es: Fecha de vencimiento del recurso.

source: Reference number for the resource.
es_es: Número de referencia del recurso.

source: Billing address for the resource.
es_es: Dirección de facturación del recurso.

source: List of line items data.
es_es: Lista de datos de elementos de línea.

source: Ledger id.
es_es: Identificación del libro mayor.

source: Item Particular.
es_es: Artículo particular.

source: Bill Amount
es_es: Total de la factura

source: Item Type.
es_es: Tipo de artículo.

source: Bill Particular.
es_es: Factura Particular.

source: Start date missing.
es_es: Falta la fecha de inicio.

source: End date missing.
es_es: Falta la fecha de finalización.

source: Invalid resource date.
es_es: Fecha de recurso no válida.

source: Company logo for the resource.
es_es: Logotipo de la empresa para el recurso.

source: Company name for the resource.
es_es: Nombre de la empresa para el recurso.

source: Address data.
es_es: Datos de dirección.

source: Company address 1 for the resource.
es_es: Dirección de empresa 1 para el recurso.

source: Company address 2 for the resource.
es_es: Dirección de empresa 2 para el recurso.

source: Sign for the resource.
es_es: Regístrate para el recurso.

source: Email already exists!
es_es: ¡El Email ya existe!

source: Can not remove! Customer has transactions.
es_es: ¡No se puede quitar! El cliente tiene transacciones.

source: Customer
es_es: Cliente

source: customer has been %s
es_es: el cliente ha sido %s

source: Mobile number for the resource.
es_es: Número de móvil del recurso.

source: Phone number for the resource.
es_es: Número de teléfono del recurso.

source: Website link of the resource.
es_es: Enlace al sitio web del recurso.

source: Stree 1 for the resource.
es_es: Stree 1 para el recurso.

source: Stree 2 for the resource.
es_es: Stree 2 para el recurso.

source: City for the resource.
es_es: Ciudad para el recurso.

source: Zip code for the resource.
es_es: Código postal del recurso.

source: Photo ID for the resource.
es_es: Identificación con foto para el recurso.

source: Photo for the resource.
es_es: Foto para el recurso.

source: List of countries data.
es_es: Lista de datos de países.

source: Country name for the resource.
es_es: Nombre de país para el recurso.

source: State for the resource.
es_es: Estado para el recurso.

source: State name for the resource.
es_es: Indique el nombre del recurso.

source: Expense
es_es: Gastos

source: An expense of %1$s has been %2$s for %3$s
es_es: Un gasto de %1$s ha sido %2$s para %3$s

source: Reference for the resource.
es_es: Referencia del recurso.

source: Trans by for the resource.
es_es: Trans por el recurso.

source: Bill Particulars.
es_es: Detalles de la factura.

source: Payment method for the resource.
es_es: Forma de pago del recurso.

source: Account for the resource.
es_es: Cuenta del recurso.

source: Invoice
es_es: Factura

source: An invoice of %1$s has been %2$s for %3$s
es_es: Una factura de %1$s ha sido %2$s para %3$s

source: Customer id for the resource.
es_es: ID de cliente para el recurso.

source: List of billing address data.
es_es: Lista de datos de dirección de facturación.

source: Discount type data.
es_es: Datos del tipo de descuento.

source: Tax rate id.
es_es: Identificación de la tasa de impuestos.

source: Product id.
es_es: Identificación de producto.

source: Product type.
es_es: Tipo de producto.

source: Product quantity.
es_es: Cantidad de producto.

source: Unit price.
es_es: Precio unitario.

source: Discount.
es_es: Descuento.

source: Tax.
es_es: Impuesto.

source: Tax percent.
es_es: Porcentaje de impuestos.

source: Item total.
es_es: Total.

source: Type for the resource.
es_es: Escriba para el recurso.

source: Journal
es_es: Diario

source: An journal of %s has been created
es_es: Se ha creado un diario de %s

source: Transaction date for the resource.
es_es: Fecha de transacción del recurso.

source: Line particulars.
es_es: Detalles de la línea.

source: Debit balance.
es_es: Balance de débito.

source: Credit balance.
es_es: Balance de crédito.

source: Attachments for the resource.
es_es: Adjuntos para el recurso.

source: Chart ID is Empty.
es_es: El ID del gráfico está vacío.

source: Name already exist.
es_es: El nombre ya existe.

source: Category already exist.
es_es: La categoría ya existe.

source: Ledger Account
es_es: Cuenta contable

source: A ledger account named %1$s has been %2$s for %3$s
es_es: Una cuenta contable llamada %1$s ha sido %2$s durante %3$s

source: Code for the resource.
es_es: Código para el recurso.

source: Description for the resource.
es_es: Descripción del recurso.

source: Summation of debit and credit must be equal.
es_es: La suma de débito y crédito debe ser igual.

source: Opening Balance
es_es: Saldo de apertura

source: A opening balance of %1$s has been created by %2$s
es_es: %2$s ha creado un saldo inicial de %1$s

source: Ledger names for the resource.
es_es: Nombres de libro mayor para el recurso.

source: Pay Bill
es_es: Pagar la factura

source: A bill payment of %1$s has been %2$s for %3$s
es_es: Un pago de factura de %1$s ha sido %2$s para %3$s

source: Vendor id for the resource.
es_es: Id. de proveedor del recurso.

source: Trans Date for the resource.
es_es: Trans Date para el recurso.

source: Unique identifier for the line item.
es_es: Identificador único para la línea de pedido.

source: Voucher no for line item.
es_es: No. de cupón para artículo de línea.

source: Item due.
es_es: Artículo vencido.

source: Check no for the resource.
es_es: Marque no para el recurso.

source: Check name for the resource.
es_es: Compruebe el nombre del recurso.

source: Deposit to for the resource.
es_es: Depósito para el recurso.

source: Pay Purchase
es_es: Pagar Compra

source: A purchase payment of %1$s has been %2$s for %3$s
es_es: Un pago de compra de %1$s ha sido %2$s para %3$s

source: First name.
es_es: Nombre de pila.

source: Last name.
es_es: Apellido.

source: Address line 1
es_es: Dirección Línea 1

source: Address line 2
es_es: Línea de dirección 2

source: City name.
es_es: Nombre de la ciudad.

source: ISO code or name of the state, province or district.
es_es: Código ISO o nombre del estado, provincia o distrito.

source: Postal code.
es_es: Código postal.

source: ISO code of the country.
es_es: Código ISO del país.

source: Product Category
es_es: categoria de producto

source: <strong>%1$s</strong> product category has been %2$s
es_es: <strong>%1$s</strong> categoría de producto ha sido %2$s

source: Parent for the resource.
es_es: Padre para el recurso.

source: Product
es_es: Producto

source: <strong>%1$s</strong> product has been %2$s
es_es: El producto <strong>%1$s</strong> ha sido %2$s

source: Type name for the resource.
es_es: Escriba el nombre del recurso.

source: Category id for the resource.
es_es: Id. de categoría para el recurso.

source: Parent category for the resource.
es_es: Categoría principal para el recurso.

source: Tax category id for the resource.
es_es: Id. de categoría fiscal para el recurso.

source: Tax category name for the resource.
es_es: Nombre de categoría de impuestos para el recurso.

source: Vendor for the resource.
es_es: Proveedor del recurso.

source: Cost price for the resource.
es_es: Precio de costo del recurso.

source: Sale price for the resource.
es_es: Precio de venta del recurso.

source: Purchase
es_es: Compra

source: A purchase of %1$s has been %2$s for %3$s
es_es: Una compra de %1$s ha sido %2$s para %3$s

source: Receive Payment
es_es: Recibir pago

source: An invoice payment of %1$s has been %2$s for %3$s
es_es: El pago de una factura de %1$s ha sido %2$s para %3$s

source: Invoice no.
es_es: Factura no.

source: Invoice amount.
es_es: Monto de la factura.

source: Invoice due.
es_es: Factura vencida.

source: Tax
es_es: Impuesto

source: tax agency has been %s
es_es: la agencia tributaria ha sido %s

source: Tax agency name for the resource.
es_es: Nombre de la agencia tributaria para el recurso.

source: tax category has been %s
es_es: la categoría fiscal ha sido %s

source: Tax Category name for the resource.
es_es: Nombre de categoría de impuestos para el recurso.

source: Tax Category Description for the resource.
es_es: Categoría de impuestos Descripción del recurso.

source: tax zone has been %s
es_es: la zona fiscal ha sido %s

source: Tax rate name for the resource.
es_es: Nombre de la tasa de impuestos para el recurso.

source: Tax number for the resource.
es_es: Número de identificación fiscal del recurso.

source: Tax default value for the resource.
es_es: Valor predeterminado de impuestos para el recurso.

source: Tax Rate
es_es: Tasa de impuesto

source: A tax rate has been %s
es_es: Una tasa de impuestos ha sido %s

source: Tax Payment
es_es: Pago de impuestos

source: A tax payment of %1$s has been %2$s
es_es: Un pago de impuestos de %1$s ha sido %2$s

source: Tax type for the resource.
es_es: Tipo de impuesto para el recurso.

source: Components for the resource.
es_es: Componentes para el recurso.

source: Component name for the resource.
es_es: Nombre del componente para el recurso.

source: Agency id for the resource.
es_es: ID de agencia para el recurso.

source: Tax rate for the resource.
es_es: Tasa de impuesto para el recurso.

source: Vendor
es_es: Vendedor

source: vendor has been %s
es_es: el proveedor ha sido %s

source: Accounts
es_es: cuentas

source: To edit a bank account, please navigate to the Chart of Accounts.
es_es: Para editar una cuenta bancaria, vaya al Plan de cuentas.

source: Account Number
es_es: Número de cuenta

source: Available Balance
es_es: Saldo disponible

source: No data found.
es_es: Datos no encontrados.

source: To attach
es_es: Adjuntar

source: Select files
es_es: Selecciona archivos

source: from your computer
es_es: desde tu computadora

source: uploaded
es_es: subido

source: Select & Crop Image
es_es: Seleccionar y recortar imagen

source: Select Image
es_es: Seleccionar imagen

source: New
es_es: Nuevo

source: Bill Date
es_es: Fecha de pago

source: Due Date
es_es: Fecha de vencimiento

source: Reference No
es_es: Numero de referencia

source: Billing Address
es_es: Dirección de Envio

source: SL No
es_es: Si. No

source: Account
es_es: Cuenta

source: Amount
es_es: Monto

source: Particulars
es_es: Informe detallado

source: Remove Above Selection
es_es: Eliminar la selección anterior

source: Add Line
es_es: Añadir línea

source: Total Amount
es_es: Cantidad total

source: Internal Information
es_es: Información Interna

source: Attachment
es_es: Archivo adjunto

source: Save and New
es_es: Guardar y Nuevo

source: Save as Draft
es_es: Guardar como borrador

source: Update and New
es_es: Actualizar y Nuevo

source: Bill does not exists!
es_es: Bill no existe!

source: Can't edit
es_es: no puedo editar

source: Bill Updated!
es_es: Factura actualizada!

source: Bill Created!
es_es: Factura creada!

source: People Name is required.
es_es: El nombre de las personas es obligatorio.

source: Transaction Date is required.
es_es: La fecha de la transacción es obligatoria.

source: Due Date is required.
es_es: La fecha de vencimiento es obligatoria.

source: Total amount can't be zero.
es_es: El monto total no puede ser cero.

source: Please select an account.
es_es: Seleccione una cuenta.

source: Print
es_es: Impresión

source: More Action
es_es: Más acción

source: Export as PDF
es_es: Exportar como PDF

source: Send Mail
es_es: Enviar correo

source: Voucher No
es_es: Nº de cupón

source: Transaction Date
es_es: Fecha de Transacción

source: Amount Due
es_es: Importe adeudado

source: Subtotal
es_es: Total parcial

source: Attachments
es_es: Archivos adjuntos

source: Create New
es_es: Crear nuevo

source: Select chart of accounts
es_es: Seleccionar plan de cuentas

source: Please select
es_es: Por favor seleccione

source: Please select a category
es_es: Porfavor seleccione una categoría

source: Account Name
es_es: Nombre de la cuenta

source: Chart of Accounts
es_es: Catálogo de cuentas

source: Search Ledger
es_es: Libro mayor de búsqueda

source: System
es_es: Sistema

source: System account could not be edited or deleted anyway as those are defined by the accounting terms.
es_es: La cuenta del sistema no se pudo editar ni eliminar de todos modos, ya que están definidas por los términos contables.

source: Code
es_es: Código

source: Count
es_es: Contar

source: Are you sure to delete?
es_es: ¿Está seguro de eliminar?

source: New Check
es_es: Nuevo cheque

source: Check No
es_es: Marque No

source: Payment Date
es_es: Fecha de pago

source: From Account
es_es: De la cuenta

source: SL No.
es_es: Si. No.

source: Check does not exists!
es_es: ¡El cheque no existe!

source: Check Updated!
es_es: Compruebe actualizado!

source: Check Created!
es_es: Cheque Creado!

source: Pay to is required.
es_es: Se requiere pagar.

source: Check No is required.
es_es: Se requiere marcar No.

source: Transaction Account is required.
es_es: Se requiere cuenta de transacción.

source: Not enough balance in selected account.
es_es: No hay suficiente saldo en la cuenta seleccionada.

source: Bank Name
es_es: Nombre del banco

source: Check Name
es_es: Comprobar nombre

source: Check
es_es: Controlar

source: Total Balance
es_es: Balance total

source: Income & Expense
es_es: Ingresos y gastos

source: Income
es_es: Ingreso

source: Start Tutorial
es_es: Iniciar tutorial

source: Invoice payable to you
es_es: Factura a tu nombre

source: 1-30 days overdue
es_es: 1-30 días de retraso

source: 31-60 days overdue
es_es: 31-60 días de retraso

source: 61-90 days overdue
es_es: 61-90 días de retraso

source: Bills you need to pay
es_es: Facturas que debe pagar

source: Income & Expenses
es_es: Ingresos y Gastos

source: Bank Accounts
es_es: Cuentas bancarias

source: Invoices owed to you
es_es: Facturas adeudadas a usted

source: Bills to pay
es_es: Facturas a pagar

source: Add Emails
es_es: Agregar correos electrónicos

source: Enter Subject Here
es_es: Ingrese el asunto aquí

source: Enter Your Message Here
es_es: Introduzca su mensaje aquí

source: Attach as PDF
es_es: Adjuntar como PDF

source: Send
es_es: Enviar

source: Mail Sent!
es_es: ¡Correo enviado!

source: Convert into Expense
es_es: Convertir en gasto

source: New Expense
es_es: Nuevo gasto

source: Expense Date
es_es: Fecha de gasto

source: Payment Method
es_es: Método de pago

source: Transaction From
es_es: Transacción desde

source: Transaction Charge
es_es: Cargo por transacción

source: Expense Updated!
es_es: ¡Gastos actualizados!

source: Conversion Successful!
es_es: ¡Conversión exitosa!

source: Expense Created!
es_es: ¡Gasto creado!

source: Payment Method is required.
es_es: Se requiere el método de pago.

source: Pay To
es_es: Pagar a

source: Accounting Help
es_es: Ayuda Contabilidad

source: View all documentation
es_es: Ver toda la documentación

source: How to set Financial Years?
es_es: ¿Cómo configurar los años financieros?

source: What is Opening Balance?
es_es: ¿Qué es el Saldo de Apertura?

source: How to Set Currency?
es_es: ¿Cómo configurar la moneda?

source: What are the basic transaction types?
es_es: ¿Cuáles son los tipos básicos de transacciones?

source: How to create a Journal Entry?
es_es: ¿Cómo crear una entrada de diario?

source: Users
es_es: Usuarios

source: How to create customer?
es_es: ¿Cómo crear cliente?

source: How to create vendors?
es_es: ¿Cómo crear proveedores?

source: Sales Transactions
es_es: Transacciones de Ventas

source: How to create an invoice?
es_es: ¿Cómo crear una factura?

source: How to receive payment from invoices?
es_es: ¿Cómo recibir el pago de las facturas?

source: How can I delete an invoice?
es_es: ¿Cómo puedo eliminar una factura?

source: Expense Transactions
es_es: Transacciones de gastos

source: How to create a bill?
es_es: ¿Cómo crear una factura?

source: How to create payments for bills?
es_es: ¿Cómo crear pagos para facturas?

source: How to create an expense?
es_es: ¿Cómo crear un gasto?

source: How to create a check payment?
es_es: ¿Cómo crear un cheque de pago?

source: Purchase Transactions
es_es: Transacciones de compra

source: How to create purchase quotation?
es_es: ¿Cómo crear una cotización de compra?

source: How to create payments for purchase quotations?
es_es: ¿Cómo crear pagos para cotizaciones de compra?

source: Can I create a bank account in Accounting?
es_es: ¿Puedo crear una cuenta bancaria en Contabilidad?

source: How can I receive, spend transfer between bank accounts?
es_es: ¿Cómo puedo recibir, pasar transferencia entre cuentas bancarias?

source: Products
es_es: productos

source: Can I create products / services / product categoty?
es_es: ¿Puedo crear productos/servicios/categorías de productos?

source: What is Tax Zone?
es_es: ¿Qué es la Zona Fiscal?

source: What is Tax Category?
es_es: ¿Qué es la categoría fiscal?

source: What is Tax Agency?
es_es: ¿Qué es la Agencia Tributaria?

source: Reports
es_es: Informes

source: How to produce different types of reports in Accounting?
es_es: ¿Cómo producir diferentes tipos de informes en Contabilidad?

source: Convert into Invoice
es_es: Convertir en Factura

source: Product/Service
es_es: Producto/Servicio

source: Qty
es_es: Cantidad

source: Unit Price
es_es: Precio unitario

source: Make sure you have created tax category, zone and rate. Also, make sure the tax category is added on the product.
es_es: Asegúrese de haber creado la categoría, la zona y la tasa de impuestos. Además, asegúrese de agregar la categoría de impuestos en el producto.

source: Discount percent
es_es: Porcentaje de descuento

source: Discount value
es_es: Valor de descuento

source: Select sales tax
es_es: Seleccionar impuesto sobre las ventas

source: Invoice does not exists!
es_es: ¡La factura no existe!

source: Invoice Updated!
es_es: Factura actualizada!

source: Customer Name is required.
es_es: El nombre del cliente es obligatorio.

source: Please select a product.
es_es: Por favor seleccione un producto.

source: Action
es_es: Acción

source: New Journal
es_es: Nuevo Diario

source: Ref.
es_es: Árbitro.

source: Debit
es_es: Débito

source: Credit
es_es: Crédito

source: Remove Selection
es_es: Eliminar selección

source: Journal Entry Added!
es_es: ¡Entrada de diario añadida!

source: Accounts are required.
es_es: Se requieren cuentas.
