Repository: wp-erp/wp-erp
Catalog: i18n/languages/erp-*.po
Languages: es_es

source: Noord-Brabant
es_es: Brabante Septentrional

source: Noord-Holland
es_es: holanda del norte

source: Zeeland
es_es: Zelanda

source: Zuid-Holland
es_es: Holanda Meridional

source: Hordaland
es_es: Hordalandia

source: More og Romsdal
es_es: More y Romsdal

source: Nord-Trondelag
es_es: Norte-Trondelag

source: Rogaland
es_es: rolanda

source: Sor-Trondelag
es_es: Sør Trøndelag

source: Vest-Agder
es_es: Chaleco-Agder

source: Illam
es_es: Su

source: Terhathum
es_es: Terhathus

source: Solukhumbu
es_es: Remembranza

source: Dolakha
es_es: Dolaja

source: Kathmandu
es_es: Katmandú

source: Rasuwa
es_es: Muerte

source: Bara
es_es: Solamente

source: Gorkha
es_es: Gorja

source: Kaski
es_es: Cascos

source: Mustang
es_es: Mustango

source: Dang
es_es: Maldita sea

source: Pyuthan
es_es: pitón

source: Banke
es_es: Bancos

source: Dailekh
es_es: Dailej

source: Humla
es_es: Abejorro

source: Jumla
es_es: Total

source: Mugu
es_es: Malo

source: Achham
es_es: Acham

source: Bajura
es_es: Bajurá

source: Doti
es_es: Cualidades

source: Baitadi
es_es: Baitadí

source: Darchula
es_es: Dárchula

source: Northland
es_es: Región septentrional

source: Bay of Plenty
es_es: Bahía de Plenty

source: Hawke&rsquo;s Bay
es_es: Bahía de Hawke

source: Tasman
es_es: Tasmania

source: West Coast
es_es: Costa oeste

source: Southland
es_es: tierra del sur

source: Az Zahirah
es_es: El Zahira

source: Masqat
es_es: máscara

source: Cocle
es_es: Coclé

source: Darien
es_es: Darién

source: Cusco
es_es: Cuzco

source: Hu&aacute;nuco
es_es: Huá nuco

source: Puno
es_es: Mucho de

source: Chimbu
es_es: Chimbú

source: Eastern Highlands
es_es: tierras altas orientales

source: East New Britain
es_es: Este de Nueva Bretaña

source: East Sepik
es_es: Sepik oriental

source: Enga
es_es: Ninguna

source: Gulf
es_es: Golfo

source: Manus
es_es: manús

source: Milne Bay
es_es: Bahía de Milne

source: National Capital
es_es: capital nacional

source: New Ireland
es_es: nueva irlanda

source: Sandaun
es_es: Sandaún

source: Southern Highlands
es_es: tierras altas del sur

source: Western Highlands
es_es: tierras altas occidentales

source: West New Britain
es_es: Oeste de Nueva Bretaña

source: Metro Manila
es_es: Manila metropolitana

source: Mountain Province
es_es: provincia de la montaña

source: Pangasinan
es_es: pangasinán

source: Cagayan
es_es: Cagayán

source: Bataan
es_es: Bataán

source: Bulacan
es_es: Bulacán

source: Cavite
es_es: cavita

source: Quezon
es_es: Quezón

source: Oriental Mindoro
es_es: Mindoro Oriental

source: Romblon
es_es: Romblón

source: Albay
es_es: Coronel

source: Sorsogon
es_es: Sorsogón

source: Antique
es_es: Antiguo

source: Capiz
es_es: Cápiz

source: Iloilo
es_es: Iloílo

source: Negros Occidental
es_es: negros occidentales

source: Cebu
es_es: Cebú

source: Biliran
es_es: Bilirán

source: Eastern Samar
es_es: Sámar oriental

source: Northern Samar
es_es: Sámar del Norte

source: Samar
es_es: Sámar

source: Southern Leyte
es_es: Leyte del sur

source: Compostela Valley
es_es: Valle de Compostela

source: Davao Occidental
es_es: Dávao Occidental

source: Davao Oriental
es_es: Dávao Oriental

source: South Cotabato
es_es: Cotabato Sur

source: Sultan Kudarat
es_es: Sultán Kudarat

source: Dinagat Islands
es_es: Islas Dinagat

source: Basilan
es_es: basilán

source: Sulu
es_es: Sulú

source: Balochistan
es_es: Baluchistán

source: North-West Frontier Province
es_es: Provincia de la Frontera Noroccidental

source: Sindh
es_es: Sind

source: Islamabad Capital Territory
es_es: Territorio de la Capital Islamabad

source: Federally Administered Tribal Areas
es_es: Áreas Tribales Administradas Federalmente

source: Greater Poland (Wielkopolskie)
es_es: Gran Polonia (Gran Polonia)

source: Kuyavian-Pomeranian (Kujawsko-Pomorskie)
es_es: Kuyavia-Pomerania (Kujawsko-Pomorskie)

source: Lesser Poland (Malopolskie)
es_es: Pequeña Polonia (Malopolskie)

source: Lower Silesian (Dolnoslaskie)
es_es: Baja Silesia (Dolnoslaskie)

source: Lublin (Lubelskie)
es_es: Lublin (Provincia de Lublin)

source: Lubusz (Lubuskie)
es_es: Lubusz (provincia de Lubuskie)

source: Masovian (Mazowieckie)
es_es: Mazovia (Voivodato de Mazovia)

source: Opole (Opolskie)
es_es: Opole (Voivodato de Opolskie)

source: Podlasie (Podlaskie)
es_es: Podlasía (Podlasía)

source: Pomeranian (Pomorskie)
es_es: Pomerania (Pomerania)

source: Silesian (Slaskie)
es_es: Silesia (Slaskie)

source: Subcarpathian (Podkarpackie)
es_es: Subcarpacia (Podkarpackie)

source: West Pomeranian (Zachodniopomorskie)
es_es: Pomerania Occidental (Voivodato de Pomerania Occidental)

source: Beja
es_es: buque

source: Braganca
es_es: Braganza

source: Castelo Branco
es_es: Castillo Blanco

source: Coimbra
es_es: Coímbra

source: Evora
es_es: Évora

source: Faro
es_es: Faraón

source: Guarda
es_es: Guardia

source: Madeira
es_es: Madera

source: Porto
es_es: Puerto

source: Santarem
es_es: Santarém

source: Vila Real
es_es: verdadero pueblo

source: Viseu
es_es: vista

source: Asuncion
es_es: Asunción

source: Boqueron
es_es: Boquerón

source: Caaguazu
es_es: Caaguazú

source: Caazapa
es_es: Caazapá

source: Canindeyu
es_es: Canindeyú

source: Concepcion
es_es: Concepción

source: Itapua
es_es: Itapúa

source: Neembucu
es_es: Neembucú

source: Paraguari
es_es: Paraguay

source: Ad Dawhah
es_es: Anuncio Dawhah

source: Al Jumayliyah
es_es: Al Jumayliya

source: Ar Rayyan
es_es: Ar-Rayán

source: Madinat ash Shamal
es_es: Madinat ceniza Shamal

source: Bistrita-Nasaud
es_es: BISTRIŢA

source: Braila
es_es: Braille

source: Bucuresti
es_es: Bucarest

source: Constanta
es_es: Constante

source: Dimbovita
es_es: dambovita

source: Galati
es_es: Gálata

source: Maramures
es_es: Maramurés

source: Mures
es_es: Muros

source: Neamt
es_es: Alemán

source: Olt
es_es: viejo

source: Satu Mare
es_es: uno de marzo

source: Teleorman
es_es: Teleormán

source: Timis
es_es: Tim es

source: Vaslui
es_es: fila

source: Arkhangel'sk
es_es: Arcángel

source: Astrakhan'
es_es: Astracán

source: Belgorod
es_es: Bélgorod

source: Bryansk
es_es: Briansk

source: Chelyabinsk
es_es: Cheliábinsk

source: Chita
es_es: siéntate

source: Ivanovo
es_es: Ivánovo

source: Kaliningrad
es_es: Kaliningrado

source: Kemerovo
es_es: Kémerovo

source: Kirov
es_es: Kírov

source: Kostroma
es_es: Kostromá

source: Leningrad
es_es: Leningrado

source: Lipetsk
es_es: Lípetsk

source: Magadan
es_es: Magadán

source: Moscow
es_es: Moscú

source: Murmansk
es_es: Múrmansk

source: Nizhniy Novgorod
es_es: Nizhni Nóvgorod

source: Novgorod
es_es: Nóvgorod

source: Orenburg
es_es: Oremburgo

source: Orel
es_es: Águila

source: Penza
es_es: bastante

source: Perm'
es_es: Permanente'

source: Ryazan'
es_es: Riazán

source: Sakhalin
es_es: Sajalín

source: Samara
es_es: Sámara

source: Saratov
es_es: Sarátov

source: Tyumen'
es_es: Tiumén

source: Volgograd
es_es: Volgogrado

source: Vologda
es_es: Vólogda

source: Voronezh
es_es: Vorónezh

source: Adygeya
es_es: Adigueya

source: Altay
es_es: Altai

source: Bashkortostan
es_es: Bashkortostán

source: Buryatiya
es_es: Buriatia

source: Chechnya
es_es: Chechenia

source: Chuvashiya
es_es: Chuvashia

source: Dagestan
es_es: Daguestán

source: Ingushetiya
es_es: Ingushetia

source: Kabardino-Balkariya
es_es: Kabardino-Balkaria

source: Kalmykiya
es_es: Kalmukiya

source: Kareliya
es_es: Carelia

source: Khakasiya
es_es: Jakasia

source: Komi
es_es: Vamos

source: Mordoviya
es_es: Mordovia

source: Sakha
es_es: Sajá

source: North Ossetia
es_es: Osetia del Norte

source: Tatarstan
es_es: Tartaristán

source: Tyva
es_es: Tiva

source: Udmurtiya
es_es: Udmurtia

source: Aga Buryat
es_es: Aga Buriatia

source: Evenk
es_es: tarde

source: Koryak
es_es: Koriak

source: Ust'-Orda Buryat
es_es: Buriato de Ust'-Orda

source: Khabarovsk
es_es: Jabárovsk

source: St. Petersburg
es_es: San Petersburgo

source: Butare
es_es: Pero son

source: Byumba
es_es: Habitaciones

source: Kibuye
es_es: Roca

source: Kigali Rurale
es_es: Kigali rural

source: Umutara
es_es: Lámpara

source: Riyadh
es_es: Riad

source: Makkah
es_es: La Meca

source: Madinah
es_es: medina

source: Qassim
es_es: Qasim

source: Asir
es_es: Cautivo

source: Hail
es_es: Granizo

source: Northern Borders
es_es: Fronteras del Norte

source: Jizan
es_es: Jizán

source: Najran
es_es: Najrán

source: Bahah
es_es: baah

source: Jawf
es_es: Mandíbula

source: Rennell and Bellona
es_es: Rennell y Bellona

source: Temotu
es_es: Temotú

source: Anse aux Pins
es_es: Anse aux Pines

source: Anse Etoile
es_es: anse étoile

source: Anse Royale
es_es: anse real

source: Baie Lazare
es_es: bahía lazare

source: Baie Sainte Anne
es_es: Bahía de Santa Ana

source: Bel Air
es_es: Bel aire

source: Bel Ombre
es_es: hermosa sombra

source: Cascade
es_es: cascada

source: Glacis
es_es: Hielo

source: Grand' Anse
es_es: gran anse

source: La Digue
es_es: Dique

source: La Riviere Anglaise
es_es: el rio ingles

source: Mont Buxton
es_es: monte buxton

source: Mont Fleuri
es_es: Monte Fleuri

source: Plaisance
es_es: Placer

source: Pointe La Rue
es_es: punto la calle

source: Port Glaud
es_es: Puerto Glaud

source: Saint Louis
es_es: San Luis

source: A'ali an Nil
es_es: A'ali un cero

source: Al Jazirah
es_es: Al Jazira

source: Al Khartum
es_es: Al Jartum

source: Gharb Kurdufan
es_es: Garb kurdufán

source: Janub Darfur
es_es: Darfur del Sur

source: Janub Kurdufan
es_es: Janub Kurdufán

source: Shamal Kurdufan
es_es: Shamal Kurdufán

source: Gotlands
es_es: Gotland

source: Jonkopings
es_es: Jönkopings

source: Kalmar
es_es: La palabra

source: Orebro
es_es: Örebro

source: Ostergotlands
es_es: Östergotlands

source: Sodermanlands
es_es: Tierras de Söderman

source: Stockholms
es_es: Estocolmo

source: Uppsala
es_es: Upsala

source: Varmlands
es_es: Tierras Varm

source: Vasternorrlands
es_es: Tierras Vasternorr

source: Vastra Gotalands
es_es: Vastra Gotlands

source: Benedikt
es_es: Benedicto

source: Bled
es_es: sangrado

source: Bloke
es_es: Tipo

source: Borovnica
es_es: Arándano

source: Brda
es_es: Sierras

source: Cankova
es_es: Çankova

source: Cerkvenjak
es_es: Eclesiástico

source: Crna na Koroskem
es_es: Negro en Carintia

source: Dobrna
es_es: Bueno

source: Dolenjske Toplice
es_es: Dolenjské Toplice

source: Dol pri Ljubljani
es_es: Abajo cerca de Ljubljana

source: Dravograd
es_es: Dravogrado

source: Duplek
es_es: Dúplex

source: Gornja Radgona
es_es: Gornja Rádgona

source: Gornji Grad
es_es: Ciudad Alta

source: Grad
es_es: Graduado

source: Grosuplje
es_es: Grupo

source: Hajdina
es_es: Alforfón

source: Horjul
es_es: Hórjul

source: Hrastnik
es_es: Hrástnik

source: Ig
es_es: Yo G

source: Kanal
es_es: Canal

source: Kobilje
es_es: yeguas

source: Komen
es_es: venir

source: Komenda
es_es: Dominio

source: Kostel
es_es: Iglesia

source: Kozje
es_es: Cabras

source: Kuzma
es_es: Kuzmá

source: Litija
es_es: Litio

source: Ljubljana
es_es: liubliana

source: Ljubno
es_es: Amor

source: Ljutomer
es_es: Ljutómero

source: Lovrenc na Pohorju
es_es: Lovrenc en Pohorje

source: Luce
es_es: Luz

source: Lukovica
es_es: Bulbo

source: Maribor
es_es: Máribor

source: Menges
es_es: Comidas

source: Mezica
es_es: Mežica

source: Mislinja
es_es: Pensamientos

source: Moravske Toplice
es_es: Moravské Toplice

source: Muta
es_es: Mutá

source: Nova Gorica
es_es: Nueva Gorica

source: Novo Mesto
es_es: Nuevo pueblo

source: Pesnica
es_es: Puño

source: Pivka
es_es: Cerveza

source: Polzela
es_es: Pólzela

source: Postojna
es_es: Postoina

source: Prebold
es_es: prenegrita

source: Puconci
es_es: Puconcí

source: Ravne na Koroskem
es_es: Directamente en Carintia

source: Razkrizje
es_es: Intersección

source: Ribnica na Pohorju
es_es: Ribnica en Pohorje

source: Semic
es_es: semico

source: Sentjur pri Celju
es_es: Sentjur cerca de Celje

source: Slovenj Gradec
es_es: Esloveno Gradec

source: Slovenske Konjice
es_es: Konjice esloveno

source: Smarje pri Jelsah
es_es: Smarje pri Jelsa

source: Smartno ob Paki
es_es: Inteligente en Paki

source: Smartno pri Litiji
es_es: Inteligente en Litija

source: Sodrazica
es_es: Sodražica

source: Solcava
es_es: Surcado

source: Store
es_es: Tienda

source: Sveta Ana
es_es: Santa Ana

source: Sveti Andraz v Slovenskih Goricah
es_es: Sveti Andraz en Slovenske Gorice

source: Sveti Jurij
es_es: San Jorge

source: Tolmin
es_es: Tolmín

source: Turnisce
es_es: tornisce

source: Verzej
es_es: Versión

source: Videm
es_es: ya veo

source: Vitanje
es_es: Hola

source: Vojnik
es_es: Un soldado

source: Zelezniki
es_es: Vias ferreas

source: Ziri
es_es: Zirí

source: Bratislavsky
es_es: bratislavski

source: Trnavsky
es_es: Trnavski

source: Zilinsky
es_es: Zilinski

source: Acquaviva
es_es: Agua viva

source: Borgo Maggiore
es_es: Borgo Mayor

source: Fiorentino
es_es: florentino

source: San Marino Citta
es_es: Ciudad de San Marino

source: Diourbel
es_es: diurbel

source: Kolda
es_es: en el brazo

source: Louga
es_es: vajilla

source: Matam
es_es: dulce

source: Saint-Louis
es_es: San Luis

source: Bay
es_es: Bahía

source: Jubbada Dhexe
es_es: Medio Juba

source: Jubbada Hoose
es_es: Bajo Juba

source: Sanaag
es_es: Sanáag

source: Shabeellaha Dhexe
es_es: Shabelle medio

source: Shabeellaha Hoose
es_es: Bajo Shabelle

source: Sool
es_es: sol

source: Woqooyi Galbeed
es_es: Noroeste

source: Brokopondo
es_es: Brocopondo

source: Coronie
es_es: corona

source: Wanica
es_es: Wánica

source: Ahuachapan
es_es: Ahuachapán

source: Cabanas
es_es: Cabañas

source: Morazan
es_es: Morazán

source: As Suwayda'
es_es: como Suwayda'

source: Dar'a
es_es: Sendero

source: Dimashq
es_es: Damasco

source: Halab
es_es: Alepo

source: Hamah
es_es: Hama

source: Hims
es_es: él

source: Tartus
es_es: Tartús

source: Hhohho
es_es: Hohoho

source: Manzini
es_es: Agua

source: Batha
es_es: Baña

source: Biltine
es_es: biltina

source: Guéra
es_es: Guera

source: Lac
es_es: Laca

source: Logone Occidental
es_es: Logotipo occidental

source: Moyen-Chari
es_es: chari medio

source: Ouaddaï
es_es: Ouddaï

source: Salamat
es_es: Gracias

source: Kara
es_es: Provenir

source: Plateaux
es_es: Bandejas

source: Savanes
es_es: sabanas

source: Centrale
es_es: Central

source: Maritime
es_es: Marítimo

source: Amnat Charoen (&#3629;&#3635;&#3609;&#3634;&#3592;&#3648;&#3592;&#3619;&#3636;&#3597;)
es_es: Amnat Charoen

source: Ang Thong (&#3629;&#3656;&#3634;&#3591;&#3607;&#3629;&#3591;)
es_es: La Tanga (&#3629; &#3656; &#3634; &#3591; &#3607; &#3629; &#3591;)

source: Ayutthaya (&#3614;&#3619;&#3632;&#3609;&#3588;&#3619;&#3624;&#3619;&#3637;&#3629;&#3618;&#3640;&#3608;&#3618;&#3634;)
es_es: Ayutthaya &#3608;&#3618;&#3634;)

source: Chachoengsao (&#3593;&#3632;&#3648;&#3594;&#3636;&#3591;&#3648;&#3607;&#3619;&#3634;)
es_es: Chachoengsao

source: Chai Nat (&#3594;&#3633;&#3618;&#3609;&#3634;&#3607;)
es_es: Botella Nat (&#3594;&#3633;&#3618;&#3609;&#3634;&#3607;)

source: Kalasin (&#3585;&#3634;&#3628;&#3626;&#3636;&#3609;&#3608;&#3640;&#3660;)
es_es: Kalasín (&#3585; &#3634; &#3628; &#3626; &#3636; &#3609; &#3608; &#3640; &#3660;)

source: Maha Sarakham (&#3617;&#3627;&#3634;&#3626;&#3634;&#3619;&#3588;&#3634;&#3617;)
es_es: Maha Sarakham

source: Nan (&#3609;&#3656;&#3634;&#3609;)
es_es: En (& # 3609; & # 3656; & # 3634; & # 3609;)

source: Nong Bua Lam Phu (&#3627;&#3609;&#3629;&#3591;&#3610;&#3633;&#3623;&#3621;&#3635;&#3616;&#3641;)
es_es: Nong Bua Lam Phu

source: Phrae (&#3649;&#3614;&#3619;&#3656;)
es_es: Frase (&#3649;&#3614;&#3619;&#3656;)

source: Prachin Buri (&#3611;&#3619;&#3634;&#3592;&#3637;&#3609;&#3610;&#3640;&#3619;&#3637;)
es_es: Prachin Buri

source: Prachuap Khiri Khan (&#3611;&#3619;&#3632;&#3592;&#3623;&#3610;&#3588;&#3637;&#3619;&#3637;&#3586;&#3633;&#3609;&#3608;&#3660;)
es_es: Prachuap Khiri Khan ) 3633;&#3609;&#3608;&#3660;)

source: Roi Et (&#3619;&#3657;&#3629;&#3618;&#3648;&#3629;&#3655;&#3604;)
es_es: Rey Y (&#3619;&#3657;&#3629;&#3618;&#3648;&#3629;&#3655;&#3604;)

source: Satun (&#3626;&#3605;&#3641;&#3621;)
es_es: Satún (& # 3626; & # 3605; & # 3641; & # 3621;)

source: Sing Buri (&#3626;&#3636;&#3591;&#3627;&#3660;&#3610;&#3640;&#3619;&#3637;)
es_es: Cantar Buri (&#3626; &#3636; &#3591; &#3627; &#3660; &#3610; &#3640; &#3619; &#3637;)

source: Suphan Buri (&#3626;&#3640;&#3614;&#3619;&#3619;&#3603;&#3610;&#3640;&#3619;&#3637;)
es_es: Suphan Buri

source: Surat Thani (&#3626;&#3640;&#3619;&#3634;&#3625;&#3598;&#3619;&#3660;&#3608;&#3634;&#3609;&#3637;)
es_es: Surat Thani ) ;)

source: Surin (&#3626;&#3640;&#3619;&#3636;&#3609;&#3607;&#3619;&#3660;)
es_es: Surín (& # 3626; & # 3640; & # 3619; & # 3636; & # 3609; & # 36019; & # 3660;)

source: Tak (&#3605;&#3634;&#3585;)
es_es: Entonces (& # 3605; & # 3634; & # 3585;)

source: Trang (&#3605;&#3619;&#3633;&#3591;)
es_es: Página (&#3605;&#3619;&#3633;&#3591;)

source: Trat (&#3605;&#3619;&#3634;&#3604;)
es_es: trato (&#3605;&#3619;&#3634;&#3604;)

source: Ahal Welayaty (Ashgabat)
es_es: Provincia de Ahal (Ashgabat)

source: Balkan Welayaty (Balkanabat)
es_es: Provincia de los Balcanes (Balkanabat)

source: Dashoguz Welayaty
es_es: Provincia de Dashoguz

source: Lebap Welayaty (Turkmenabat)
es_es: Provincia de Lebap (Turkmenabat)

source: Mary Welayaty
es_es: Provincia de María

source: Ben Arous (Bin 'Arus)
es_es: Ben Arous (Bin' Flow)

source: Bizerte (Banzart)
es_es: Bizerta (Banzart)

source: Gabes (Qabis)
es_es: Gabés (Qabis)

source: Jendouba (Jundubah)
es_es: Jendouba (Junduba)

source: Kairouan (Al Qayrawan)
es_es: Kairuán (Al Qayrawan)

source: Kasserine (Al Qasrayn)
es_es: Kassrine (Al Qasrayn)

source: Mahdia (Al Mahdiyah)
es_es: Mahdía (Al Mahdiyah)

source: Manouba (Manubah)
es_es: Manouba (Manuba)

source: Medenine (Madanin)
es_es: Latón (Madanín)

source: Nabeul (Nabul)
es_es: Nabel (Nabul)

source: Siliana (Silyanah)
es_es: Siliana (Silianah)

source: Sousse (Susah)
es_es: Susa (Susah)

source: Tunis
es_es: Túnez

source: Ad&#305;yaman
es_es: Adyaman

source: Afyon
es_es: Opio

source: Ayd&#305;n
es_es: Ayd'n

source: Bal&#305;kesir
es_es: fracción de miel

source: Bilecik
es_es: Bilécik

source: Bolu
es_es: Dividido

source: Bursa
es_es: Bolsa

source: &#199;anakkale
es_es: 'Anakkale'

source: Erzincan
es_es: Erzincán

source: Eski&#351;ehir
es_es: pueblo Viejo

source: &#304;stanbul
es_es: &#304;Estambul

source: K&#305;rklareli
es_es: K'rklareli

source: K&#305;r&#351;ehir
es_es: K&#305;r&#351;ciudad

source: K&#252;tahya
es_es: K'tahya

source: Mu&#287;la
es_es: Mu'la

source: Mu&#351;
es_es: En & # 351;

source: Nev&#351;ehir
es_es: Ciudad de Nev

source: Ni&#287;de
es_es: ni'de

source: Ordu
es_es: Ordú

source: Rize
es_es: Tamaño

source: Sinop
es_es: Sinope

source: Tokat
es_es: Bofetada

source: Trabzon
es_es: Trebisonda

source: U&#351;ak
es_es: U'ak

source: Van
es_es: De

source: Karaman
es_es: Karamán

source: K&#305;r&#305;kkale
es_es: K'r'kkale

source: Batman
es_es: hombre murciélago

source: Bart&#305;n
es_es: Bart'n

source: I&#287;d&#305;r
es_es: Yo'd'r

source: Karab&#252;k
es_es: Karab'k

source: Kilis
es_es: Reporte

source: D&#252;zce
es_es: D'zce

source: Mayaro
es_es: Mayaró

source: Princes Town
es_es: Ciudad de los príncipes

source: Port-of-Spain
es_es: Puerto de España

source: Point Fortin
es_es: Punto Fortín

source: Chia-i
es_es: chía-i

source: I-lan
es_es: yo-lan

source: Kin-men
es_es: parientes

source: Chi-lung
es_es: Chi-pulmón

source: Kao-hsiung city
es_es: Ciudad Kaohsiung

source: T'ai-pei city
es_es: La ciudad de Taipei

source: Manyara
es_es: Verguenza

source: Pemba North
es_es: Pemba Norte

source: Pemba South
es_es: Pemba Sur

source: Pwani
es_es: En la playa

source: Ruvuma
es_es: Reconocimiento

source: Tabora
es_es: Tábora

source: Zanzibar Central/South
es_es: Zanzíbar Centro/Sur

source: Zanzibar North
es_es: Zanzíbar Norte

source: Zanzibar Urban/West
es_es: Zanzíbar Urbano/Oeste

source: Chernihiv
es_es: Cherníhiv

source: Kharkiv
es_es: Járkov

source: Kherson
es_es: Jerson

source: Kirovohrad
es_es: Kirovogrado

source: Kyyiv
es_es: Kiev

source: L'viv
es_es: Leópolis

source: Poltava
es_es: Póltava

source: Sevastopol'
es_es: Sebastopol

source: Ternopil'
es_es: Ternópil'

source: Vinnytsya
es_es: Vínnytsya

source: Zhytomyr
es_es: Zhitomir

source: Arua
es_es: Aruá

source: Bundibugyo
es_es: Bundibugyó

source: Gulu
es_es: Grupo

source: Kabale
es_es: Cabalé

source: Kabarole
es_es: Cabarole

source: Kamwenge
es_es: Alcohol

source: Kapchorwa
es_es: capturado

source: Kibale
es_es: Kibalé

source: Kumi
es_es: Diez

source: Masaka
es_es: Cocido

source: Mbale
es_es: Hermano

source: Moyo
es_es: Vida

source: Mpigi
es_es: megapíxeles

source: Nakapiripirit
es_es: es un espíritu

source: Nakasongola
es_es: lo abriré

source: Pader
es_es: Muro

source: Pallisa
es_es: Palisa

source: Soroti
es_es: Sorotí

source: Yumbe
es_es: Yumbé

source: District Of Columbia
es_es: Distrito de Columbia

source: Hawaii
es_es: Hawai

source: Louisiana
es_es: Luisiana

source: Mississippi
es_es: Misisipí

source: Missouri
es_es: Misuri

source: New Hampshire
es_es: nuevo hampshire

source: New Mexico
es_es: Nuevo Mexico

source: New York
es_es: Nueva York

source: North Carolina
es_es: Carolina del Norte

source: North Dakota
es_es: Dakota del Norte

source: Oregon
es_es: Oregón

source: Pennsylvania
es_es: Pensilvania

source: South Carolina
es_es: Carolina del Sur

source: South Dakota
es_es: Dakota del Sur

source: Tennessee
es_es: Tennesse

source: West Virginia
es_es: Virginia del Oeste

source: Armed Forces (AA)
es_es: Fuerzas Armadas (AA)

source: Armed Forces (AE)
es_es: Fuerzas Armadas (AE)

source: Armed Forces (AP)
es_es: Fuerzas Armadas (AP)

source: American Samoa
es_es: Samoa Americana

source: Northern Mariana Islands
es_es: Islas Marianas del Norte

source: US Minor Outlying Islands
es_es: Islas menores alejadas de EE. UU.

source: US Virgin Islands
es_es: Islas Vírgenes de EE.UU

source: Paysandu
es_es: paysandú

source: Rocha
es_es: Roca

source: Andijon Viloyati
es_es: Región de Andiján

source: Buxoro Viloyati
es_es: Provincia de Bujara

source: Farg'ona Viloyati
es_es: Provincia de Ferganá

source: Jizzax Viloyati
es_es: Provincia de Yizaj

source: Namangan Viloyati
es_es: Provincia de Namangán

source: Navoiy Viloyati
es_es: Provincia de Navoi

source: Qashqadaryo Viloyati
es_es: Provincia de Kashkadarya

source: Qaraqalpog'iston Respublikasi
es_es: La República de Karakalpakstán

source: Samarqand Viloyati
es_es: Región de Samarcanda

source: Sirdaryo Viloyati
es_es: Región de Syrdarya

source: Surxondaryo Viloyati
es_es: Región de Surkhandarya

source: Toshkent Shahri
es_es: Ciudad de Taskent

source: Toshkent Viloyati
es_es: Región de Taskent

source: Xorazm Viloyati
es_es: Región de Khorezm

source: Falcon
es_es: Halcón

source: Guarico
es_es: Guárico

source: Merida
es_es: Mérida

source: Portuguesa
es_es: portugués

source: Tachira
es_es: Táchira

source: Vargas
es_es: Aflicción

source: An Giang
es_es: un gigante

source: Bac Lieu
es_es: Ubicación del contenedor

source: Binh Dinh
es_es: cuartel general del ejército

source: Ha Tay
es_es: ja tay

source: Hung Yen
es_es: Yen colgado

source: Lang Son
es_es: Lang hijo

source: Long An
es_es: largo

source: Nghe An
es_es: Escuche a un

source: Thai Binh
es_es: Binh tailandés

source: Thai Nguyen
es_es: Nguyen tailandés

source: Thanh Hoa
es_es: Tsinghua

source: Thua Thien-Hue
es_es: Perder Thien-Hue

source: Vinh Long
es_es: Vinh largo

source: Can Tho
es_es: puede tho

source: Penama
es_es: Candidato

source: Sanma
es_es: no pienses

source: Torba
es_es: Bolsa

source: 'Adan
es_es: 'Adán

source: Ad Dali'
es_es: Anuncio Dalí

source: Al Jawf
es_es: Al Yawf

source: Al Mahwit
es_es: Al-Mawit

source: Hadramawt
es_es: hadramaut

source: Hajjah
es_es: Hayy

source: Eastern Cape
es_es: Cabo del Este

source: Free State
es_es: Estado libre
