Repository: wp-erp/wp-erp
Catalog: i18n/languages/erp-*.po
Languages: es_es

source: Congratulation for Your Work Anniversary
es_es: Felicitaciones por su aniversario de trabajo

source: Congratulation for Passing One More Year With Us :)
es_es: Felicidades por pasar un año más con nosotros :)

source: Employee welcome
es_es: Bienvenida a los empleados

source: Welcome email to new employees.
es_es: Correo electrónico de bienvenida a los nuevos empleados.

source: Welcome {employee_name} to {company_name}
es_es: Bienvenido {employee_name} a {company_name}

source: Welcome Onboard!
es_es: ¡La bienvenida a bordo!

source: Set Your Password
es_es: Establece tu contraseña

source: Login Details:
es_es: Detalles de registro:

source: Username: <em>%s</em>
es_es: Nombre de usuario: <em>%s</em>

source: Password: %s
es_es: Contraseña: %s

source: New Leave Request
es_es: Nueva solicitud de licencia

source: New leave request notification to HR Manager.
es_es: Nueva notificación de solicitud de licencia al Gerente de Recursos Humanos.

source: New leave request received
es_es: Nueva solicitud de permiso recibida

source: View Request
es_es: Ver solicitud

source: Rejected Leave Request
es_es: Solicitud de licencia rechazada

source: Rejected leave request notification to employee.
es_es: Notificación de solicitud de licencia rechazada al empleado.

source: Your leave request has been rejected
es_es: Su solicitud de licencia ha sido rechazada

source: Leave Request Rejected
es_es: Solicitud de licencia rechazada

source: <i class="fa fa-birthday-cake"></i> Celebrations
es_es: <i class="fa fa-birthday-cake"></i>Celebraciones

source: <i class="fa fa-paper-plane"></i> Who is out
es_es: <i class="fa fa-paper-plane"></i>quien esta fuera

source: <i class="fa fa-paper-plane"></i> About to end
es_es: <i class="fa fa-paper-plane"></i>a punto de terminar

source: List of contractual & trainee employees whose job periods are about to end.
es_es: Lista de empleados contractuales y en formación cuyos períodos de trabajo están a punto de finalizar.

source: <i class="fa fa-microphone"></i> Latest Announcement
es_es: <i class="fa fa-microphone"></i>Último anuncio

source: <i class="fa fa-calendar-o"></i> My Leave Calendar
es_es: <i class="fa fa-calendar-o"></i>Mi calendario de vacaciones

source: Today's Birthday
es_es: cumpleaños de hoy

source: please wait ...
es_es: espere por favor ...

source: Upcoming Birthdays
es_es: Cumpleaños próximos

source: No one has birthdays this week!
es_es: ¡Nadie cumple años esta semana!

source: Contractual Employees
es_es: Empleados por contrato

source: Trainee Employees
es_es: Empleados en prácticas

source: No trainee found
es_es: No se encontró ningún aprendiz

source: Mark as Read
es_es: Marcar como leído

source: View full announcement
es_es: Ver anuncio completo

source: No announcement found
es_es: No se encontró ningún anuncio

source: Next Month
es_es: Próximo mes

source: No one is on vacation on this or next month
es_es: Nadie está de vacaciones en este o el próximo mes.

source: Take a Leave
es_es: Pedir un permiso

source: No department name provided.
es_es: No se proporcionó el nombre del departamento.

source: You can not delete this department because it contains employees.
es_es: No puede eliminar este departamento porque contiene empleados.

source: - Select Department -
es_es: - Seleccionar Departamento -

source: No designation name provided.
es_es: No se proporcionó el nombre de la designación.

source: You can not delete this designation because it contains employees.
es_es: No puede eliminar esta designación porque contiene empleados.

source: - Select Designation -
es_es: - Seleccione Designación -

source: - Select Employee -
es_es: - Seleccionar empleado -

source: Terminated
es_es: Terminado

source: Deceased
es_es: Fallecido

source: Resigned
es_es: Renunciar

source: Full Time
es_es: Tiempo completo

source: Part Time
es_es: Tiempo parcial

source: On Contract
es_es: En contrato

source: Temporary
es_es: Temporario

source: Trainee
es_es: Aprendiz

source: Direct
es_es: Directo

source: Referral
es_es: Remisión

source: Newspaper
es_es: Periódico

source: Social Network
es_es: Red social

source: Other
es_es: Otro

source: Single
es_es: Único

source: Married
es_es: Casado

source: Widowed
es_es: Viudo

source: Voluntary
es_es: Voluntario

source: Involuntary
es_es: Involuntario

source: Better Employment Conditions
es_es: Mejores Condiciones de Empleo

source: Career Prospect
es_es: Prospecto de carrera

source: Death
es_es: Muerte

source: Desertion
es_es: Deserción

source: Dismissed
es_es: Despedido

source: Dissatisfaction with the job
es_es: Insatisfacción con el trabajo

source: Higher Pay
es_es: Pago más alto

source: Other Employment
es_es: Otro Empleo

source: Personality Conflicts
es_es: Conflictos de personalidad

source: Relocation
es_es: Reubicación

source: Retirement
es_es: Jubilación

source: Upon Review
es_es: Despues de la revision

source: Male
es_es: Masculino

source: Female
es_es: Femenino

source: Hourly
es_es: Cada hora

source: Daily
es_es: Diariamente

source: Weekly
es_es: Semanalmente

source: Biweekly
es_es: Quincenal

source: Monthly
es_es: Mensual

source: Contract
es_es: Contrato

source: Promotion
es_es: Promoción

source: Performance
es_es: Actuación

source: Increment
es_es: Incremento

source: Unsupported module type
es_es: Tipo de módulo no compatible

source: Grade
es_es: Calificación

source: Pecentage
es_es: porcentaje

source: Policy already exists.
es_es: La política ya existe.

source: No employee provided.
es_es: No se proporciona ningún empleado.

source: No policy provided.
es_es: No se proporciona política.

source: No transaction id is provided.
es_es: No se proporciona ninguna identificación de transacción.

source: No transaction type is provided.
es_es: No se proporciona ningún tipo de transacción.

source: No year is provided.
es_es: No se proporciona ningún año.

source: Error: Invalid Employee. No employee found with given ID:
es_es: Error: Empleado no válido. No se encontró ningún empleado con la identificación dada:

source: Error: Invalid Employee. Employee job status is not active:
es_es: Error: Empleado no válido. El estado del trabajo del empleado no está activo:

source: Error: Invalid Policy. No leave policy found with given ID:
es_es: Error: política no válida. No se encontró ninguna política de licencia con el ID dado:

source: Error: Invalid Employee. Policy does not match with employee profile.
es_es: Error: Empleado no válido. La política no coincide con el perfil del empleado.

source: Error: Employee joining date is in the future:
es_es: Error: la fecha de incorporación del empleado es futura:

source: Error: Employee is not eligible for this leave policy yet:
es_es: Error: el empleado aún no es elegible para esta política de licencia:

source: Error: Employee joining date is invalid:
es_es: Error: la fecha de incorporación del empleado no es válida:

source: No title provided.
es_es: No se proporciona título.

source: No start date provided.
es_es: No se proporcionó una fecha de inicio.

source: No end date provided.
es_es: No se proporcionó una fecha de finalización.

source: No employee ID provided.
es_es: No se proporcionó identificación de empleado.

source: No leave policy provided.
es_es: No se proporciona una política de licencia.

source: No entitlement found with given id.
es_es: No se encontró ningún derecho con la identificación dada.

source: Invalid date range.
es_es: Intervalo de fechas no válido.

source: Sorry! You do not have any leave left under this leave policy.
es_es: ¡Lo siento! No le queda ninguna licencia bajo esta política de licencia.

source: Invalid leave request
es_es: Solicitud de permiso inválida

source: Invalid leave status. Please check your input.
es_es: Estado de licencia no válido. Por favor, compruebe su entrada.

source: Please provide a reject reason for given leave request.
es_es: Proporcione un motivo de rechazo para la solicitud de licencia dada.

source: No Entitlement found for given request.
es_es: No se encontró ningún derecho para la solicitud dada.

source: No current leave year found.
es_es: No se encontró el año de licencia actual.

source: Error: You can not modify past leave year requests.
es_es: Error: No se pueden modificar solicitudes de años de vacaciones pasadas.

source: Invalid Request: No previous records found for given request.
es_es: Solicitud no válida: No se encontraron registros anteriores para la solicitud dada.

source: Approved leave request found within given range!
es_es: ¡Solicitud de licencia aprobada encontrada dentro del rango dado!

source: No entitlement found for given request. Please check your input.
es_es: No se encontró ningún derecho para la solicitud dada. Por favor, compruebe su entrada.

source: Sorry! given request do not have any leave left under this leave policy. If you still want to process this request, please enable Extra Leave feature from settings.
es_es: ¡Lo siento! solicitud dada no le queda ninguna licencia bajo esta política de licencia. Si aún desea procesar esta solicitud, habilite la función Licencia adicional desde la configuración.

source: Invalid leave request status.
es_es: Estado de solicitud de permiso no válido.

source: No leave request found with give request id.
es_es: No se ha encontrado ninguna solicitud de licencia con el identificador de solicitud.

source: Morning
es_es: Mañana

source: Afternoon
es_es: Tarde

source: No leave year found with given date.
es_es: No se encontró ningún año de licencia con la fecha dada.

source: Invalid entitlement data.
es_es: Datos de derecho no válidos.

source: Title can not be empty
es_es: El título no puede estar vacío

source: Title can not be more than 200 charecters
es_es: El título no puede tener más de 200 caracteres.

source: Start OR End date can not be empty
es_es: La fecha de inicio o finalización no puede estar vacía

source: Title, Start & End must be
es_es: El título, el inicio y el final deben ser

source: Start date should be valid format. Ex YYYY-MM-DD
es_es: La fecha de inicio debe tener un formato válido. Ex AAAA-MM-DD

source: End date should be valid format. Ex YYYY-MM-DD
es_es: La fecha de finalización debe tener un formato válido. Ex AAAA-MM-DD

source: Holiday entry already exists
es_es: La entrada de vacaciones ya existe

source: Name already exists
es_es: Nombre ya existe

source: Leave Type doesn't exists.
es_es: Tipo de licencia no existe.

source: This leave type cannot be deleted as it is associated with a leave policy
es_es: Este tipo de licencia no se puede eliminar porque está asociado con una política de licencia

source: No valid leave policy found
es_es: No se encontró una política de licencia válida

source: Shows age breakdown data in your company in different departments.
es_es: Muestra datos desglosados por edad en su empresa en diferentes departamentos.

source: Shows differentiation data by gender in your company.
es_es: Muestra datos de diferenciación por género en tu empresa.

source: Displays actual number of individuals in your company in different departments.
es_es: Muestra el número real de personas en su empresa en diferentes departamentos.

source: Shows Salary History of the employees of your company.
es_es: Muestra el historial de salarios de los empleados de su empresa.

source: Shows longevity and experience report of the employees of your company.
es_es: Muestra el informe de antigüedad y experiencia de los empleados de su empresa.

source: Shows leaves report.
es_es: Muestra el informe de hojas.

source: %s announcement could not be trashed
es_es: El anuncio de %s no se pudo desechar

source: %s announcement could not be deleted
es_es: No se pudo eliminar el anuncio de %s

source: %s announcement could not be restored
es_es: No se pudo restaurar el anuncio de %s

source: Unknow error happened
es_es: Ocurrió un error desconocido

source: Latest Announcement
es_es: Último anuncio

source: View All
es_es: Ver todo

source: View Employees
es_es: Ver empleados

source: View Departments
es_es: Ver departamentos

source: View Designations
es_es: Ver Designaciones

source: View Designation
es_es: Ver designación

source: Some department doesn't delete because some employees work under those department
es_es: Algún departamento no elimina porque algunos empleados trabajan bajo ese departamento

source: Some designation doesn't delete because those designation assign some employees.
es_es: Algunas designaciones no eliminan porque esas designaciones asignan algunos empleados.

source: Add your first employee!
es_es: ¡Agregue su primer empleado!

source: Import employee from CSV
es_es: Importar empleado de CSV

source: What You Can Do With A Complete HR Solution
es_es: Lo que puede hacer con una solución completa de recursos humanos

source: Employee details
es_es: Detalles sobre empleados

source: WP ERP allows you to create employees and organize all necessary information.
es_es: WP ERP le permite crear empleados y organizar toda la información necesaria.

source: You can also take notes on each employee and highlight important facts that you have noticed.
es_es: También puede tomar notas sobre cada empleado y resaltar hechos importantes que haya notado.

source: Review your employee performance, comments and measure their activities individually.
es_es: Revisa el desempeño de tus empleados, comenta y mide sus actividades individualmente.

source: Create and organize departments for your business or company so that you can accommodate employees.
es_es: Cree y organice departamentos para su negocio o empresa para que pueda acomodar a los empleados.

source: Publish important announcements for your company or individual employees.
es_es: Publique anuncios importantes para su empresa o empleados individuales.

source: Generate useful reports to get detailed analytics on your company, employees, departments etc.
es_es: Genere informes útiles para obtener análisis detallados de su empresa, empleados, departamentos, etc.

source: Data Successfully saved.
es_es: Datos guardados con éxito.

source: Terminate Employee
es_es: rescindir empleado

source: General Info
es_es: Información general

source: Job
es_es: Trabajo

source: Permission
es_es: Permiso

source: Employee ID
es_es: ID de empleado

source: Work
es_es: Trabajar

source: To update work information of this employee, go to Job > Job Information > Update Job Information.
es_es: Para actualizar la información laboral de este empleado, vaya a Trabajo > Información laboral > Actualizar información laboral.

source: Reporting To
es_es: Informar a

source: Date of Hire
es_es: Fecha de contratación

source: Source of Hire
es_es: Fuente de contratación

source: Employee Status
es_es: Estado del Empleado

source: Work Phone
es_es: Teléfono del trabajo

source: Employee Type
es_es: Tipo de empleado

source: Personal Details
es_es: Detalles personales

source: Blood Group
es_es: Grupo sanguíneo

source: Spouse's Name
es_es: Nombre de la esposa

source: Father's Name
es_es: Nombre del Padre

source: Mother's Name
es_es: Nombre de la madre

source: Zip/Postal Code
es_es: Código postal

source: Mobile No.
es_es: No móviles.

source: Personal Email
es_es: Email personal

source: Nationality
es_es: Nacionalidad

source: Marital Status
es_es: Estado civil

source: Driver License
es_es: Licencia de conducir

source: Hobbies
es_es: Aficiones

source: Work Experience
es_es: Experiencia laboral

source: Previous Company
es_es: Empresa anterior

source: Job Title
es_es: Título profesional

source: Job Description
es_es: Descripción del trabajo

source: Update Experience
es_es: Actualizar experiencia

source: No work experiences found.
es_es: No se encontraron experiencias laborales.

source: Create Experience
es_es: Crear experiencia

source: + Add Experience
es_es: + Agregar experiencia

source: Education
es_es: Educación

source: Field(s) of Study
es_es: Campos de estudio

source: Year of Completion
es_es: Año de finalización

source: Additional Notes
es_es: Notas adicionales

source: Interests
es_es: Intereses

source: Expiration date
es_es: Fecha de caducidad

source: Update Info
es_es: Actualizar información

source: No education information found.
es_es: No se encontró información educativa.

source: Add Education
es_es: Agregar educación

source: + Add Education
es_es: + Agregar educación

source: Dependents
es_es: dependientes

source: Relationship
es_es: Relación

source: Update Dependent
es_es: Actualizar dependiente

source: No dependent information found.
es_es: No se encontró información dependiente.

source: Dependent
es_es: Dependiente

source: Add Dependent
es_es: Agregar dependiente

source: + Add Dependents
es_es: + Agregar dependientes

source: Termination
es_es: Terminación

source: Termination Date
es_es: Fecha de conclusión

source: Update Termination
es_es: Terminación de actualización

source: Change Termination
es_es: Cambiar Terminación

source: Update Status
es_es: Estado de actualización

source: Comment
es_es: Comentario

source: No history found!
es_es: ¡No se ha encontrado ningún historial!

source: Update Type
es_es: Tipo de actualización

source: Employment Type History
es_es: Tipo de empleo Historial

source: Compensation
es_es: Compensación

source: Update Compensation
es_es: Actualizar compensación

source: Pay Rate
es_es: Tarifa de pago

source: Pay Type
es_es: Tipo de pago

source: Change Reason
es_es: Motivo de cambio

source: Compensation History
es_es: Historial de compensación

source: Job Information
es_es: Informacion del trabajo

source: Update Job Information
es_es: Actualizar información de trabajo

source: Reports To
es_es: Informes a

source: Job Info History
es_es: Historial de información del trabajo

source: Balances
es_es: Saldos

source: Period
es_es: Período

source: %s days
es_es: %s días

source: No leave policy found!
es_es: ¡No se ha encontrado ninguna política de vacaciones!

source: History
es_es: Historia

source: All Status
es_es: Todo el estado

source: Add a note...
es_es: Agrega una nota...

source: Add Note
es_es: Añadir la nota

source: Performance Reviews
es_es: Revisiones de desempeño

source: Performance Review
es_es: Revisión de desempeño

source: Add Performance Reviews
es_es: Añadir revisiones de rendimiento

source: Job Knowledge
es_es: Conocimiento del trabajo

source: Work Quality
es_es: Calidad de trabajo

source: Attendance/Punctuality
es_es: Asistencia y puntualidad

source: Communication/Listening
es_es: Comunicación/Escuchar

source: Dependability
es_es: Confianza

source: No performance reviews found!
es_es: ¡No se han encontrado evaluaciones de rendimiento!

source: Performance Comments
es_es: Comentarios de rendimiento

source: Add Performance Comments
es_es: Añadir comentarios de rendimiento

source: Reviewer
es_es: Crítico

source: No performance comments found!
es_es: ¡No se encontraron comentarios de rendimiento!

source: Performance Goals
es_es: Metas de desempeño

source: Add Performance Goals
es_es: Añadir objetivos de rendimiento

source: Set Date
es_es: Define la fecha

source: Completion Date
es_es: Fecha de Terminación

source: Goal Description
es_es: Descripción del objetivo

source: Employee Assessment
es_es: Evaluación de empleados

source: Supervisor Assessment
es_es: Evaluación del supervisor

source: No performance goals found!
es_es: ¡No se han encontrado objetivos de rendimiento!

source: Permission Management
es_es: Gestión de permisos

source: This is the additional permission for that user if you want to give him/her extra access
es_es: Este es el permiso adicional para ese usuario si desea darle acceso adicional

source: This Employee is HR Manager
es_es: Este empleado es gerente de recursos humanos

source: Update Permission
es_es: Actualizar permiso

source: Import Employee
es_es: Importar empleado

source: Export Employee
es_es: Exportar empleado

source: HRM Help
es_es: Ayuda de gestión de recursos humanos

source: How to setup my company details in WP ERP?
es_es: ¿Cómo configurar los detalles de mi empresa en WP ERP?

source: How to disable any module (like-HRM, CRM or Accounting)?
es_es: ¿Cómo deshabilitar cualquier módulo (como HRM, CRM o Contabilidad)?

source: How to setup basic erp settings?
es_es: ¿Cómo configurar los ajustes básicos de erp?

source: How to translate WP ERP?
es_es: ¿Cómo traducir WP ERP?

source: How to install developed version of WP ERP (github)?
es_es: ¿Cómo instalar la versión desarrollada de WP ERP (github)?

source: Employee Management
es_es: Gestión de empleados

source: How to add an employee?
es_es: ¿Cómo agregar un empleado?

source: How to add and manage departments?
es_es: ¿Cómo agregar y administrar departamentos?

source: How to add and manage designation?
es_es: ¿Cómo agregar y administrar la designación?

source: How to assign Department & Designation to employees?
es_es: ¿Cómo asignar Departamento y Designación a los empleados?

source: How to manage permissions for the employees?
es_es: ¿Cómo administrar los permisos para los empleados?

source: Leave Management
es_es: Gestión de licencias

source: How to create Leave Policy?
es_es: ¿Cómo crear una política de licencia?

source: How to create Leave Entitlement?
es_es: ¿Cómo crear un derecho a vacaciones?

source: How to create Leave Request?
es_es: ¿Cómo crear una solicitud de licencia?

source: How to Manage (Accept / Reject) Leave Requests?
es_es: ¿Cómo gestionar (aceptar/rechazar) las solicitudes de ausencia?

source: How to create announcement?
es_es: ¿Cómo crear un anuncio?

source: How to setup working days for the employees?
es_es: ¿Cómo configurar los días de trabajo para los empleados?

source: How to generate reports?
es_es: ¿Cómo generar informes?

source: Do you have any video tutorial on HRM?
es_es: ¿Tienes algún video tutorial sobre HRM?

source: Optional comment
es_es: comentario opcional

source: Name of the person
es_es: Nombre de la persona

source: Father
es_es: Padre

source: ABC School
es_es: Escuela ABC

source: Bachelor in Science
es_es: Licenciatura en Ciencias

source: Field of Study
es_es: Campo de estudio

source: Physics
es_es: Física

source: Result (Grade)
es_es: Resultado (Calificación)

source: Scale (Out of)
es_es: Escala (fuera de)

source: Additional notes
es_es: Notas adicionales

source: Select employee fields to export
es_es: Seleccionar campos de empleados para exportar

source: Eligible for Rehire
es_es: Elegible para ser re-contratado

source: Upload iCal/CSV
es_es: Subir iCal/CSV

source: No file chosen.
es_es: Ningún archivo elegido.

source: Holiday Name
es_es: Nombre de vacaciones

source: Range
es_es: Rango

source: Enable
es_es: Habilitar

source: Department Title
es_es: Título del departamento

source: Department Manager ...
es_es: Gerente de departamento ...

source: Parent Department
es_es: Departamento de Padres

source: Designation Title
es_es: Título de la designación

source: Middle Name
es_es: Segundo nombre

source: Employee End Date
es_es: Fecha de finalización del empleado

source: + New Department
es_es: + Nuevo Departamento

source: + New Designation
es_es: + Nueva Denominación

source: Spouse's name
es_es: Nombre de la esposa

source: Father's name
es_es: Nombre del Padre

source: Mother's name
es_es: Nombre de la madre

source: Other Email
es_es: Otro correo electrónico

source: Driving License
es_es: Licencia de conducir

source: Biography
es_es: Biografía

source: Send the employee an welcome email.
es_es: Envía al empleado un correo electrónico de bienvenida.

source: Send the login details as well. If <code>{login_info}</code> present.
es_es: Envíe los datos de inicio de sesión también. Si <code>{login_info}</code> presente.

source: No leave assigned for current year. Please contact HR.
es_es: Sin licencia asignada para el año en curso. Por favor, póngase en contacto con recursos humanos.

source: Document
es_es: Documento
