Repository: wp-erp/wp-erp
Catalog: i18n/languages/erp-*.po
Languages: es_es

source: An purchase has been created
es_es: Se ha creado una compra.

source: New transaction invoice
es_es: Nueva factura de transacción

source: New invoice notification alert
es_es: Alerta de notificación de nueva factura

source: New invoice has been created
es_es: Se ha creado una nueva factura

source: Cash
es_es: Dinero

source: Cash at Bank
es_es: Efectivo en el banco

source: Bank Loan
es_es: Préstamo bancario

source: Bill created with voucher no %s
es_es: Factura creada con comprobante no %s

source: Expense created with voucher no %s
es_es: Gasto creado con comprobante no %s

source: Invoice created with voucher no %s
es_es: Factura creada con comprobante no %s

source: Bill payment created with voucher no %s
es_es: Pago de factura creado con comprobante no %s

source: Purchase payment created with voucher no %s
es_es: Pago de compra creado con comprobante no %s

source: product already exists!
es_es: ¡El producto ya existe!

source: Product name already exists!
es_es: ¡El nombre del producto ya existe!

source: Something went wrong
es_es: Algo salió mal

source: No data imported
es_es: No hay datos importados

source: Purchase Total
es_es: Compra total

source: Purchase created with voucher no %s
es_es: Compra creada con vale nº %s

source: Ledger ID not found for purchase vat
es_es: ID de libro mayor no encontrado para el IVA de compra

source: Purchase Vat of voucher no- %1$s
es_es: IVA de compra del comprobante n.° %1$s

source: Invoice receipt created with voucher no %s
es_es: Recibo de factura creado con comprobante no %s

source: Inconsistent data provided
es_es: Datos inconsistentes proporcionados

source: ERP PDF extension is not installed. Please install the extension for PDF support
es_es: La extensión ERP PDF no está instalada. Instale la extensión para compatibilidad con PDF

source: Transaction Number
es_es: Número de transacción

source: FROM
es_es: DE

source: TO
es_es: A

source: PRODUCT
es_es: PRODUCTO

source: QUANTITY
es_es: CANTIDAD

source: UNIT PRICE
es_es: PRECIO UNITARIO

source: AMOUNT
es_es: MONTO

source: DISCOUNT
es_es: DESCUENTO

source: TAX
es_es: IMPUESTO

source: DUE
es_es: ADEUDADO

source: Notes
es_es: notas

source: INVOICE NO
es_es: FACTURA NO

source: TRN DATE
es_es: FECHA TRN

source: PAID
es_es: PAGADO

source: RETURNED
es_es: DEVUELTO

source: BILL NO
es_es: NÚMERO DE FACTURA

source: BILL DATE
es_es: FECHA DE PAGO

source: DUE DATE
es_es: FECHA DE VENCIMIENTO

source: PENDING
es_es: PENDIENTE

source: COST PRICE
es_es: PRECIO DE COSTE

source: PURCHASE NO
es_es: NÚMERO DE COMPRA

source: EXPENSE NO
es_es: NÚMERO DE GASTOS

source: EXPENSE DATE
es_es: FECHA DE GASTO

source: CHECK NO
es_es: NO COMPROBAR

source: CHECK DATE
es_es: COMPROBAR FECHA

source: PAY TO
es_es: PAGAR A

source: Transfer Voucher
es_es: Vale de transferencia

source: VOUCHER NO
es_es: CUPÓN NÚMERO

source: ACCOUNT FROM
es_es: CUENTA DE

source: ACCOUNT TO
es_es: CUENTA A

source: People Transaction
es_es: Transacción de personas

source: PARTICULARS
es_es: INFORME DETALLADO

source: Transaction alert for %s
es_es: Alerta de transacción para %s

source: Thank you for the transaction
es_es: Gracias por la transacción.

source: PDF not generated!
es_es: ¡PDF no generado!

source: Total Balance
es_es: Balance total

source: Visit Dashboard
es_es: Visita el panel

source: Cash & Bank Accounts
es_es: Efectivo y Cuentas Bancarias

source: from
es_es: de

source: Transaction Type:
es_es: Tipo de transacción:

source: Amount Due:
es_es: Cantidad adeudada:

source: Date Due:
es_es: Fecha de vencimiento:

source: INVOICE
es_es: FACTURA

source: Voucher Number
es_es: Número de Vales

source: Quantity
es_es: Cantidad

source: Powered By
es_es: Energizado por

source: Filter by Owner
es_es: Filtrar por propietario

source: Filter by Company
es_es: Filtrar por Empresa

source: Contact name
es_es: Nombre de contacto

source: Email Address
es_es: Dirección de correo electrónico

source: Life stage
es_es: Etapa de la vida

source: Permanent Delete
es_es: Eliminación permanente

source: Restore
es_es: Restaurar

source: Assign Group
es_es: Asignar grupo

source: Filter by Segment
es_es: Filtrar por segmento

source: Search..
es_es: Búsqueda..

source: Add Filter
es_es: Añadir filtro

source: Or
es_es: O

source: Or Filter
es_es: O filtrar

source: Name this Segment..
es_es: Asigne un nombre a este segmento..

source: Make segment available for all users
es_es: Hacer que el segmento esté disponible para todos los usuarios

source: Name this Group..
es_es: Nombra este grupo..

source: Save new Segment
es_es: Guardar nuevo segmento

source: Save Contact Group
es_es: Guardar grupo de contactos

source: Update this Segment
es_es: Actualizar este segmento

source: Delete this Segment
es_es: Eliminar este segmento

source: Reset all filter
es_es: Restablecer todo el filtro

source: You have not any filter for saving
es_es: No tienes ningún filtro para guardar

source: Own Search
es_es: Búsqueda Propia

source: Global Search
es_es: Búsqueda global

source: Edit this contact
es_es: Editar este contacto

source: View this contact
es_es: Ver este contacto

source: Delete this contact
es_es: Eliminar este contacto

source: Permanent Delete this contact
es_es: Permanente Eliminar este contacto

source: Restore this contact
es_es: Restaurar este contacto

source: Search Company
es_es: Buscar Empresa

source: Search Contact
es_es: Buscar contacto

source: Hide Search Segment
es_es: Ocultar segmento de búsqueda

source: Search Segment
es_es: Segmento de búsqueda

source: Edit this
es_es: Edita esto

source: Successfully imported all users!
es_es: ¡Se importaron con éxito todos los usuarios!

source: No users found to import!
es_es: ¡No se encontraron usuarios para importar!

source: Imported
es_es: Importado

source: out of
es_es: fuera de

source: Already Exist
es_es: Ya existe

source: Select contact fields to export
es_es: Seleccionar campos de contacto para exportar

source: Select company fields to export
es_es: Seleccione los campos de la empresa para exportar

source: No group found
es_es: No se encontró ningún grupo

source: Select
es_es: Seleccione

source: No result found
es_es: No se han encontrado resultados

source: Bulk Actions
es_es: Acciones masivas

source: Apply
es_es: Aplicar

source: Loading...
es_es: Cargando...

source: Email Templates
es_es: Plantillas de correo electrónico

source: Add New Customer
es_es: Agregar nuevo cliente

source: Edit Customer
es_es: Editar cliente

source: Customer Social Profile
es_es: Perfil social del cliente

source: Add to Contact groups
es_es: Agregar a grupos de contactos

source: Upload Photo
es_es: Subir foto

source: Set Photo
es_es: Establecer foto

source: Are you sure to delete this?
es_es: ¿Estás seguro de eliminar esto?

source: Select atleast one group
es_es: Seleccione al menos un grupo

source: Already exists as a contact or company
es_es: Ya existe como contacto o empresa

source: Already exists in Accounting! Do you want to make this as a
es_es: ¡Ya existe en Contabilidad! ¿Quieres hacer esto como un

source: This user already exists! Do you want to make this user as a
es_es: ¡Este usuario ya existe! ¿Quieres hacer que este usuario sea un

source: This is wp user! Do you want to create this user as a
es_es: ¡Este es un usuario de wp! ¿Quieres crear este usuario como

source: Create new
es_es: Crear nuevo

source: WP User created successfully
es_es: Usuario de WP creado con éxito

source: Please fill all the required fields. You have {count} required field(s) empty. Check the Advanced Fields if necessary.
es_es: Por favor complete todos los campos requeridos. Tienes {count} campos obligatorios vacíos. Verifique los Campos avanzados si es necesario.

source: Import Contacts
es_es: Importar contactos

source: Export Contacts
es_es: Exportar contactos

source: Import Users As Contacts
es_es: Importar usuarios como contactos

source: Import Companies
es_es: Empresas Importadoras

source: Export Companies
es_es: Empresas Exportadoras

source: Reattach
es_es: volver a unir

source: Tasks
es_es: Tareas

source: Activity Report
es_es: Informe de actividades

source: Customer Report
es_es: Informe del cliente

source: Growth Report
es_es: Informe de crecimiento

source: Contact not found!
es_es: ¡Contacto no encontrado!

source: Company not found!
es_es: ¡Empresa no encontrada!

source: Contact Forms
es_es: Formularios de contacto

source: Subscription
es_es: Suscripción

source: Contact Settings
es_es: Configuración de contacto

source: Settings for CRM Contact.
es_es: Configuración para el contacto de CRM.

source: Allow to auto import new user as crm contact.
es_es: Permitir la importación automática de nuevos usuarios como contactos de CRM.

source: User&apos;s Roles
es_es: Funciones del usuario

source: Selected user roles are considered to auto import.
es_es: Se considera que los roles de usuario seleccionados se importan automáticamente.

source: &mdash; Select Owner &mdash;
es_es: – Seleccionar propietario:

source: Default Contact Owner
es_es: Propietario de contacto predeterminado

source: Default contact owner for contact.
es_es: Propietario de contacto predeterminado para el contacto.

source: Default Life Stage
es_es: Etapa de vida predeterminada

source: Default life stage for contact.
es_es: Etapa de vida predeterminada para el contacto.

source: Contact Group subscription settings
es_es: Configuración de suscripción de grupo de contacto

source: Enable signup confirmation
es_es: Habilitar confirmación de registro

source: Yes
es_es: Sí

source: If you enable this option, your subscribers will first receive a confirmation email after they subscribe. Once they confirm their subscription (via this email), they will be marked as &apos;subscribed&apos;.
es_es: Si habilita esta opción, sus suscriptores recibirán primero un correo electrónico de confirmación después de suscribirse. Una vez que confirmen su suscripción (a través de este correo electrónico), serán marcados como &apos;suscritos&apos;.

source: Email subject
es_es: Asunto del email

source: Email content
es_es: Contenido del correo electrónico

source: Don&apos;t forget to include: <code>[activation_link]Confirm your subscription.[/activation_link]</code>. <br><br>Optional: <code>[contact_groups_to_confirm]</code>.
es_es: No olvides incluir: <code>[activation_link]Confirm your subscription.[/activation_link]</code> .<br><br> Opcional: <code>[contact_groups_to_confirm]</code> .

source: Subscription Page
es_es: Página de suscripción

source: When subscribers click on the activation link, they will be redirected to this page.
es_es: Cuando los suscriptores hagan clic en el enlace de activación, serán redirigidos a esta página.

source: Confirmation Page
es_es: Página de confirmación

source: Title
es_es: Título

source: Content
es_es: Contenido

source: Unsubscribe Page
es_es: Página de cancelación de suscripción

source: Edit Subscription Page
es_es: Editar página de suscripción

source: Edit Your Subscription
es_es: Edite su suscripción

source: Update your preferences
es_es: actualiza tus preferencias

source: CRM Manager
es_es: Gerente de CRM

source: CRM Agent
es_es: Agente CRM

source: Type must be required
es_es: El tipo debe ser requerido

source: No company or contact found
es_es: No se encontró ninguna empresa o contacto

source: You don't have any permission to add new contact
es_es: No tienes permiso para agregar un nuevo contacto.

source: You don't have any permission to edit this contact
es_es: No tienes permiso para editar este contacto.

source: Cotact does not exists.
es_es: El contacto no existe.

source: You can't delete this contact as this contact has a relation with a company. Please make sure this contract is not assigned to any company before deleting.
es_es: No puede eliminar este contacto ya que este contacto tiene una relación con una empresa. Asegúrese de que este contrato no esté asignado a ninguna empresa antes de eliminarlo.

source: You can't delete this company as this company has a relation with a contact. Please make sure this company is not assigned to any contact before deleting.
es_es: No puede eliminar esta empresa ya que esta empresa tiene una relación con un contacto. Asegúrese de que esta empresa no esté asignada a ningún contacto antes de eliminarla.

source: You don't have any permission to delete this contact
es_es: No tienes ningún permiso para eliminar este contacto.

source: Can not delete - You do not own this contact(s)
es_es: No se puede eliminar: no eres el propietario de este(s) contacto(s)

source: Contact must be required
es_es: El contacto debe ser requerido

source: Atleast one group must be selected
es_es: Se debe seleccionar al menos un grupo

source: Can not assign any group - You do not own this contact(s)
es_es: No se puede asignar ningún grupo: no eres el propietario de este(s) contacto(s)

source: Selected contact are successfully subscribed
es_es: El contacto seleccionado se suscribió con éxito

source: User not found
es_es: Usuario no encontrado

source: Type not found
es_es: Tipo no encontrado

source: Company already assigned. Choose another company
es_es: Empresa ya asignada. Elige otra empresa

source: Contact already assigned. Choose another contact
es_es: Contacto ya asignado. Elige otro contacto

source: No contact found
es_es: Ningún contacto encontrado

source: Company has been added successfully
es_es: La empresa ha sido añadida con éxito

source: Company has been updated successfully
es_es: La empresa ha sido actualizada con éxito

source: hello
es_es: Hola

source: Please select a user
es_es: Por favor seleccione un usuario

source: Assign to agent successfully
es_es: Asignar al agente con éxito

source: Contact not found
es_es: Contacto no encontrado

source: Contact type not found
es_es: Tipo de contacto no encontrado

source: Not allowed to crated user with the selected role
es_es: No permitido al usuario creado con el rol seleccionado

source: Contact Group Name must be required
es_es: El nombre del grupo de contacto debe ser obligatorio

source: Contact group save successfully
es_es: Grupo de contacto guardado con éxito

source: Somthing wrong, Please try later
es_es: Algo está mal, inténtalo más tarde.

source: Contact group delete successfully
es_es: Eliminar grupo de contactos con éxito

source: Contact not found. Try again
es_es: Contacto no encontrado. Intentar otra vez

source: Subscribed on
es_es: Suscrito el

source: Unsubscribed on
es_es: Cancelado la suscripción el

source: No user data found
es_es: No se encontraron datos de usuario

source: You don't have any permission to assign this contact in a group
es_es: No tienes permiso para asignar este contacto a un grupo

source: Succesfully subscriber for this user
es_es: Suscriptor exitoso para este usuario

source: You don't have any permission to remove this contact from a group
es_es: No tienes permiso para eliminar este contacto de un grupo.

source: No subscriber contact found
es_es: No se encontró ningún contacto de suscriptor

source: No subscriber group found
es_es: No se encontró ningún grupo de suscriptores

source: You don't have any permission to assign this contact
es_es: No tienes ningún permiso para asignar este contacto.

source: No subscriber user found
es_es: No se encontró ningún usuario suscriptor

source: Contact group edit successfully
es_es: Editar grupo de contactos con éxito

source: No customer found
es_es: Ningún cliente encontrado

source: Succesfully added social profiles
es_es: Perfiles sociales añadidos con éxito

source: Customer not found
es_es: Cliente no encontrado

source: Content must be required
es_es: El contenido debe ser obligatorio

source: Somthing is wrong, Please try later
es_es: Algo está mal, intente más tarde

source: Can not send email, Please try again later
es_es: No se puede enviar el correo electrónico, inténtelo de nuevo más tarde

source: Something went wrong, Please try later
es_es: Algo salió mal, intente más tarde

source: Feeds Not found
es_es: Fuentes no encontradas

source: Feed Deleted successfully
es_es: Feed eliminado con éxito

source: No data not found
es_es: No hay datos no encontrados

source: Search name not found
es_es: Nombre de búsqueda no encontrado

source: Contact Type not found
es_es: Tipo de contacto no encontrado

source: Search filters not found
es_es: Filtros de búsqueda no encontrados

source: Query not found
es_es: Consulta no encontrada

source: Segment name alreday exists.
es_es: El nombre del segmento ya existe.

source: Search does not save
es_es: La búsqueda no guarda

source: Group name not found
es_es: Nombre del grupo no encontrado

source: No search fields found
es_es: No se encontraron campos de búsqueda

source: Could not create group.
es_es: No se pudo crear el grupo.

source: Successfully created group and assigned selected contacts to the group.
es_es: Grupo creado con éxito y contactos seleccionados asignados al grupo.

source: Could not import contacts to the group.
es_es: No se pudieron importar contactos al grupo.

source: Search segment not found
es_es: Segmento de búsqueda no encontrado

source: Schedule data no found
es_es: Programar datos no encontrados

source: Templates
es_es: Plantillas

source: No results found
es_es: No se han encontrado resultados

source: could not find contact id
es_es: no se pudo encontrar la identificación de contacto

source: tags updated successfully
es_es: etiquetas actualizadas con éxito

source: tags update failed please try again
es_es: la actualización de las etiquetas falló, inténtalo de nuevo

source: No campaign found.
es_es: No se encontró ninguna campaña.

source: Lists
es_es: Liza

source: Edit this Contact Group
es_es: Editar este grupo de contactos

source: Delete this Contact Group
es_es: Eliminar este grupo de contactos

source: No contact group found.
es_es: No se encontró ningún grupo de contacto.

source: Subscribed
es_es: Suscrito

source: Unconfirmed
es_es: Inconfirmado

source: Unsubscribed
es_es: dado de baja

source: View Subscriber in this group
es_es: Ver suscriptor en este grupo

source: View Subscriber
es_es: Ver suscriptor

source: This group is private
es_es: este grupo es privado

source: Contact Group
es_es: Grupo de contacto

source: Filter by Group
es_es: Filtrar por grupo

source: No Subscriber contact found
es_es: No se encontró ningún contacto de Suscriptor

source: Subscribed on
es_es: Suscrito el

source: Unsubscribed on
es_es: Cancelado la suscripción el

source: Contact Type
es_es: Tipo de Contacto

source: Group
es_es: Grupo

source: Edit this item
es_es: Editar este elemento

source: Delete this item
es_es: Eliminar este elemento

source: No name
es_es: Sin nombre

source: Search %s
es_es: Buscar %s

source: Popular %s
es_es: %s populares

source: All %s
es_es: Todos los %s

source: Parent %s
es_es: Padres

source: Parent %s:
es_es: Padres:

source: Edit %s
es_es: Editar %s

source: View %s
es_es: Puntos de vista

source: Update %s
es_es: Actualizar %s

source: Add New %s
es_es: Agregar nuevo %s

source: New %s Name
es_es: Nuevo nombre de %s

source: Separate %s with commas
es_es: Separe %s con comas

source: Add or remove %s
es_es: Agregar o eliminar %s

source: Choose from most used %s
es_es: Elija entre los %s más usados

source: No %s found
es_es: No se encontró %s

source: No %s
es_es: Sin %s

source: Add to %s %s
es_es: Añadir a %s %s

source: Remove from %s %s
es_es: Eliminar de %s %s

source: Life stage does not exists
es_es: Etapa de vida no existe

source: <strong>%1$s</strong> %2$s has been created
es_es: <strong>%1$s</strong> %2$s ha sido creado

source: No Owner
es_es: Sin dueño

source: No Life Stage
es_es: Sin etapa de vida

source: No Source
es_es: Sin fuentes

source: <strong>%1$s</strong> %2$s has been updated
es_es: <strong>%1$s</strong> %2$s ha sido actualizado

source: <strong>%1$s</strong> %2$s has been %3$s
es_es: <strong>%1$s</strong> %2$s ha sido %3$s

source: <strong>%1$s</strong> %2$s has been restored from trash
es_es: <strong>%1$s</strong> %2$s ha sido restaurado de la papelera

source: A <strong>%1$s</strong> %2$s has been created for <strong>%3$s</strong> %4$s
es_es: Se ha creado un <strong>%1$s</strong> %2$s para <strong>%3$s</strong> %4$s

source: <strong>%1$s</strong> %2$s contact group has been created
es_es: <strong>%1$s</strong> %2$s grupo de contacto ha sido creado

source: <strong>%1$s</strong> %2$s contact group has been deleted
es_es: <strong>%1$s</strong> %2$s grupo de contacto ha sido eliminado

source: <strong>%1$s</strong> has been subscribed to <strong>%2$s</strong> contact group
es_es: <strong>%1$s</strong> se ha suscrito al grupo de contacto de <strong>%2$s</strong>

source: <strong>%1$s</strong> %2$s has been assigned to <strong>%3$s</strong> %4$s
es_es: <strong>%1$s</strong> %2$s ha sido asignado a <strong>%3$s</strong> %4$s

source: Add a newsletter subscription form
es_es: Agregar un formulario de suscripción al boletín

source: ERP Subscription Form
es_es: Formulario de suscripción ERP

source: Subscribe to Newsletter
es_es: Suscríbete al boletín

source: Subscribe to our newsletter and we will inform you about our newest project.
es_es: Suscríbete a nuestra newsletter y te informaremos sobre nuestro nuevo proyecto.

source: Show name fields
es_es: Mostrar campos de nombre

source: First and Last names
es_es: Nombres y Apellidos

source: Full Name
es_es: Nombre completo

source: Life Stage
es_es: Etapa de la vida

source: Button Label
es_es: Etiqueta de botón

source: Group attribute is required
es_es: El atributo de grupo es obligatorio

source: Invalid operation
es_es: Operación inválida

source: You are already subscribed. Thank you!
es_es: Usted ya está suscrito. ¡Gracias!

source: Thank you! Your sign-up request was successful. Please check your email inbox to confirm.
es_es: ¡Gracias! Su solicitud de registro fue exitosa. Por favor revise su bandeja de entrada de correo electrónico para confirmar.

source: Unable to save data, please try again
es_es: No se pueden guardar los datos, inténtalo de nuevo

source: Invalid subscriber
es_es: Suscriptor inválido

source: Subscriber does not exists
es_es: El suscriptor no existe

source: Thank you! Your subscription preference has been updated.
es_es: ¡Gracias! Su preferencia de suscripción ha sido actualizada.

source: Contact Form 7
es_es: Formulario de contacto 7

source: Not Set
es_es: no establecido

source: Select Contact Group
es_es: Seleccionar grupo de contactos

source: Contact Owner
es_es: contactar al propietario

source: Select Owner
es_es: Seleccionar propietario

source: Contact Forms Integration
es_es: Integración de formularios de contacto

source: No supported contact form plugin is currently active. WP ERP has built-in support for <strong>Contact Form 7</strong> and <strong>Ninja Forms</strong>.
es_es: Ningún complemento de formulario de contacto compatible está actualmente activo. WP ERP tiene soporte incorporado para <strong>Contact Form 7</strong> y <strong>Ninja Forms</strong> .

source: You don't have any form created with %s!
es_es: ¡No tienes ningún formulario creado con %s!

source: Unauthorized operation
es_es: Operación no autorizada

source: %s fields are required
es_es: %s campos son obligatorios

source: Please set a contact owner.
es_es: Establezca un propietario de contacto.

source: Settings saved successfully
es_es: Configuración guardada con éxito

source: No settings data found
es_es: No se encontraron datos de configuración

source: Settings reset successfully
es_es: La configuración se restableció correctamente

source: Nothing to reset
es_es: Nada que restablecer

source: Birthday Greetings To Contacts
es_es: Saludos de cumpleaños a los contactos

source: Birthday greetings email to contacts.
es_es: Correo electrónico de saludos de cumpleaños a los contactos.
