Repository: wp-erp/wp-erp
Catalog: i18n/languages/erp-*.po
Languages: es_es

source: Northern Cape
es_es: Cabo del Norte

source: Western Cape
es_es: cabo Oeste

source: Copperbelt
es_es: Cinturón de cobre

source: North-Western
es_es: Noroeste

source: Mashonaland Central
es_es: Mashonalandia Central

source: Mashonaland East
es_es: Mashonaland Este

source: Mashonaland West
es_es: Mashonaland Oeste

source: Matabeleland North
es_es: Matabeleland Norte

source: Matabeleland South
es_es: Matabelelandia Sur

source: Midlands
es_es: la región central de Inglaterra

source: Sorry ! You do not have permission to access this page
es_es: Lo siento ! Usted no tiene permiso para acceder a esta página

source: Unknown import type!
es_es: ¡Tipo de importación desconocido!

source: The file is not a valid CSV file! Please provide a valid one.
es_es: ¡El archivo no es un archivo CSV válido! Proporcione uno válido.

source: No data found to import!
es_es: ¡No se encontraron datos para importar!

source: You can only import your own contacts
es_es: Solo puedes importar tus propios contactos

source: Something went wrong or items already exist
es_es: Algo salió mal o los artículos ya existen

source: Field/Items
es_es: Campo/Artículos

source: Old Value
es_es: Valor antiguo

source: New Value
es_es: Nuevo valor

source: Log changes
es_es: Registrar cambios

source: No email address provided
es_es: No se ha proporcionado ninguna dirección de correo electrónico

source: No host address provided
es_es: No se ha proporcionado ninguna dirección de host

source: No email password provided
es_es: No se proporcionó una contraseña de correo electrónico

source: No port address provided
es_es: No se proporcionó la dirección del puerto

source: Your IMAP connection is established.
es_es: Su conexión IMAP está establecida.

source: No credential set yet !
es_es: ¡Aún no se ha establecido ninguna credencial!

source: You do not have sufficient permissions to do this action
es_es: No tienes permisos suficientes para realizar esta acción.

source: Invalid nonce
es_es: Nonce inválido

source: You have no permission to do that
es_es: No tienes permiso para hacer eso.

source: Redirecting...
es_es: Redireccionando...

source: Invalid input.
es_es: Entrada inválida.

source: Sorry, Something went wrong. Please try again !
es_es: Perdón, algo salió mal. Inténtalo de nuevo !

source: Resetted WP ERP successfully. You will be redirected soon. Please Setup WP ERP again or Skip to continue.
es_es: Restableció WP ERP con éxito. Serás redirigido pronto. Vuelva a configurar WP ERP o salte para continuar.

source: Invalid confirmation text. Please give valid confirmation text.
es_es: Texto de confirmación no válido. Proporcione un texto de confirmación válido.

source: Filter by Module
es_es: Filtrar por Módulo

source: &mdash; All Modules &mdash;
es_es: – Todos los módulos:

source: Filter by Section
es_es: Filtrar por Sección

source: &mdash; All Sections &mdash;
es_es: – Todas las secciones:

source: Filter by Duration
es_es: Filtrar por Duración

source: &mdash; All Times &mdash;
es_es: – Todo el tiempo:

source: Filter
es_es: Filtrar

source: Today
es_es: Este Dia

source: Yesterday
es_es: El dia de ayer

source: This Month
es_es: Este mes

source: Last Month
es_es: El mes pasado

source: This Quarter
es_es: Este cuarto

source: Last Quarter
es_es: Último cuarto

source: This Year
es_es: Este año

source: Last Year
es_es: El año pasado

source: Custom
es_es: Disfraz

source: No logs found.
es_es: No se encontraron registros.

source: %s. <a href="#" class="erp-audit-log-view-changes erp-tips" data-id="%d" title="%s"> (view changes)</a>
es_es: %s. <a href="#" class="erp-audit-log-view-changes erp-tips" data-id="%d" title="%s">(ver cambios)</a>

source: View what elements are changes
es_es: Ver qué elementos son cambios

source: Module
es_es: Módulo

source: Sections
es_es: Secciones

source: Message
es_es: Mensaje

source: Created By
es_es: Creado por

source: Created At
es_es: Creado en

source: ERP Settings
es_es: Configuración ERP

source: Cheating?
es_es: ¿Infiel?

source: Company name
es_es: Nombre de empresa

source: Country
es_es: País

source: Test email from %s
es_es: Prueba de correo electrónico de %s

source: This test email proves that your WordPress installation at %1$s can send emails.\n\nSent: %2$s
es_es: Este correo electrónico de prueba demuestra que su instalación de WordPress en %1$s puede enviar correos electrónicos.\n\nEnviado: %2$s

source: Dashboard
es_es: Tablero

source: Company
es_es: Compañía

source: Tools
es_es: Instrumentos

source: Modules
es_es: Módulos

source: Settings
es_es: Ajustes

source: Introduction
es_es: Introducción

source: Basic
es_es: Básico

source: E-Marketing
es_es: marketing electrónico

source: Departments
es_es: Departamentos

source: Designations
es_es: Designaciones

source: Work Days
es_es: Días de trabajo

source: Ready!
es_es: ¡Listo!

source: WP ERP &rsaquo; Setup Wizard
es_es: WP ERP &rsaquo; Asistente de configuración

source: Return to the WordPress Dashboard
es_es: Volver al panel de WordPress

source: Continue
es_es: Continuar

source: Skip this step
es_es: Saltar este paso

source: Welcome to WP ERP!
es_es: ¡Bienvenido a WP ERP!

source: Thank you for choosing WP-ERP. An easier way to manage your company! This quick setup wizard will help you configure the basic settings. <strong>It’s completely optional and shouldn’t take longer than three minutes.</strong>
es_es: Gracias por elegir WP-ERP. ¡Una forma más fácil de administrar su empresa! Este asistente de configuración rápida lo ayudará a configurar los ajustes básicos. <strong>Es completamente opcional y no debería tomar más de tres minutos.</strong>

source: No time right now? If you don’t want to go through the wizard, you can skip and return to the WordPress dashboard. Come back anytime if you change your mind!
es_es: ¿No hay tiempo ahora? Si no desea pasar por el asistente, puede omitir y volver al panel de control de WordPress. ¡Vuelve cuando quieras si cambias de opinión!

source: Let's Go!
es_es: ¡Vamos!

source: Not right now
es_es: No ahora

source: Basic Settings
es_es: Ajustes básicos

source: Company Name
es_es: nombre de empresa

source: This name will be shown as your company name.
es_es: Este nombre se mostrará como el nombre de su empresa.

source: Financial Year Starts
es_es: Comienza el año fiscal

source: Financial and tax calculation starts from this month of every year.
es_es: El cálculo financiero y fiscal comienza a partir de este mes de cada año.

source: Company Start Date
es_es: Fecha de inicio de la empresa

source: The date the company officially started.
es_es: La fecha en que la empresa comenzó oficialmente.

source: Currency
es_es: Divisa

source: Format of date to show accross the system.
es_es: Formato de fecha para mostrar en todo el sistema.

source: Date Format
es_es: Formato de fecha

source: What sort of business do you do?
es_es: ¿Qué tipo de negocio haces?

source: Share Essentials
es_es: Compartir elementos esenciales

source: Active Modules
es_es: Módulos Activos

source: WP Project Manager
es_es: Gerente de proyecto de WP

source: Email Marketing Setup
es_es: Configuración de marketing por correo electrónico

source: To collect and create your CRM leads and subscriers, we recommend installing %s plugin.
es_es: Para recopilar y crear sus clientes potenciales y suscriptores de CRM, recomendamos instalar el complemento %s.

source: It simplifies email marketing inside the WordPress dashboard and it has tight integration with %s plugin.
es_es: Simplifica el marketing por correo electrónico dentro del tablero de WordPress y tiene una estrecha integración con el complemento %s.

source: Install weMail plugin for email marketing
es_es: Instale el complemento weMail para marketing por correo electrónico

source: The following plugin will be installed and activated for you:
es_es: El siguiente complemento se instalará y activará para usted:

source: weMail
es_es: de correo

source: Departments Setup
es_es: Configuración de departamentos

source: Create some departments for your company. e.g. HR, Engineering, Marketing, Support, etc.
es_es: Crea algunos departamentos para tu empresa. p.ej. RRHH, Ingeniería, Marketing, Soporte, etc.

source: Leave empty for not to create any departments.
es_es: Deje en blanco para no crear ningún departamento.

source: Department name
es_es: Nombre de Departamento

source: Add New
es_es: Agregar nuevo

source: Designation Setup
es_es: Configuración de designación

source: Create some designations for your company. e.g. Manager, Senior Developer, Marketing Manager, Support Executive, etc.
es_es: Cree algunas designaciones para su empresa. p.ej. Gerente, Desarrollador Senior, Gerente de Marketing, Ejecutivo de Soporte, etc.

source: Leave empty for not to create any designations.
es_es: Deje en blanco para no crear ninguna designación.

source: Designation name
es_es: Nombre de designación

source: Full Day
es_es: Día completo

source: Half Day
es_es: Medio día

source: Non-working Day
es_es: Día no laborable

source: Monday
es_es: Lunes

source: Tuesday
es_es: martes

source: Wednesday
es_es: miércoles

source: Thursday
es_es: jueves

source: Friday
es_es: Viernes

source: Saturday
es_es: sábado

source: Sunday
es_es: Domingo

source: Workdays Setup
es_es: Configuración de días laborables

source: Newsletter Setup
es_es: Configuración del boletín

source: Your Name
es_es: Su nombre

source: This name will be used for newsletter name.
es_es: Este nombre se utilizará para el nombre del boletín.

source: Your Email
es_es: Tu correo electrónico

source: Email to get update critical updates.
es_es: Correo electrónico para obtener actualizaciones críticas.

source: Your Site is Ready!
es_es: ¡Tu sitio está listo!

source: Next Steps &rarr;
es_es: Próximos pasos &rarr;

source: Add your employees!
es_es: ¡Agregue a sus empleados!

source: Go to ERP Dashboard!
es_es: ¡Vaya al panel de ERP!

source: WP ERP Role
es_es: Rol de WP ERP

source: View All Extensions
es_es: Ver todas las extensiones

source: The Ultimate Company<br>& Business Management<br>Solution
es_es: La empresa definitiva<br> &amp; Administración de Empresas<br> Solución

source: Get Started Now
es_es: Empieza ahora

source: Try Demo
es_es: Probar demostración

source: Why WP ERP
es_es: ¿Por qué WP ERP?

source: Automate & manage your growing business even better <br>using WP ERP Pro
es_es: Automatice y administre su negocio en crecimiento aún mejor<br> utilizando WP ERP Pro

source: Gain access to nine powerful<br>extensions with a single purchase
es_es: Obtenga acceso a nueve potentes<br> extensiones con una sola compra

source: Use these premium extensions to<br>supercharge your business
es_es: Utilice estas extensiones premium para<br> potencia tu negocio

source: Add other individual extensions<br>which suit your business
es_es: Agregar otras extensiones individuales<br> que se adaptan a su negocio

source: Only add those extensions which you <br>need & save your money
es_es: Solo agregue aquellas extensiones que usted<br> necesita y ahorre su dinero

source: Priority support <br>system
es_es: Soporte prioritario<br> sistema

source: Connecting you to our highly-qualified <br>support team 24/7/365
es_es: Conectándolo con nuestros altamente calificados<br> equipo de soporte 24/7/365

source: Save money <br>User-based Pricing
es_es: Ahorrar dinero<br> Precios basados en el usuario

source: You are billed for each user added to <br>your user workspace.
es_es: Se le factura por cada usuario agregado a<br> su espacio de trabajo de usuario.

source: What you will get
es_es: lo que obtendrás

source: Take your business to the next level with 9 accessible premium <br> extensions & different features
es_es: Lleva tu negocio al siguiente nivel con 9 premium accesibles<br> extensiones y diferentes características

source: Exclusive Features
es_es: Características exclusivas

source: HR Email Digest<br>weekly/Monthly
es_es: Resumen de correo electrónico de recursos humanos<br> semanalmente Mensualmente

source: Keep up to date with the latest in <br>HR news and trends with this <br> exclusive feature
es_es: Manténgase al día con lo último en<br> Noticias y tendencias de recursos humanos con este<br> característica exclusiva

source: CRM Customizable<br>Life Stages
es_es: CRM personalizable<br> Etapas de la vida

source: Try this feature now to customize <br>Customer life stages & prioritize <br>your work with them
es_es: Pruebe esta función ahora para personalizar<br> Etapas de vida del cliente y priorizar<br> tu trabajo con ellos

source: Task Management<br>in CRM
es_es: Administración de tareas<br> en CRM

source: The feature lets you manage <br>tasks, collaborate among teams <br>and be super productive
es_es: La función le permite administrar<br> tareas, colaborar entre equipos<br> y se super productivo

source: Sale and Purchase Returns
es_es: Devoluciones de compra y venta

source: Creating sales & purchase returns<br>for your accounts is easier than ever<br>with WP ERP Accounting
es_es: Creación de devoluciones de ventas y compras<br> para tus cuentas es más fácil que nunca<br> con WP ERP Contabilidad

source: Work from Home
es_es: Trabajar desde casa

source: Digitize the process for requesting<br>work from home privileges as well as<br>the approval process
es_es: Digitaliza el proceso de solicitud<br> privilegios de trabajar desde casa, así como<br> el proceso de aprobación

source: Employee Resignation
es_es: Renuncia del empleado

source: Automate and simplify employee<br>resignation process using this feature<br>of WP ERP HR
es_es: Automatice y simplifique a los empleados<br> proceso de renuncia usando esta función<br> de WP ERP HR

source: Company Org Chart
es_es: Organigrama de la empresa

source: Have your organizational structure<br>and define the flow of employees'<br>work with this feature
es_es: Tenga su estructura organizativa<br> y definir el flujo de empleados<br> trabajar con esta característica

source: Choose other premium extensions
es_es: Elija otras extensiones premium

source: Build a modern, convenient and reliable business<br>management system for your company
es_es: Construya un negocio moderno, conveniente y confiable<br> sistema de gestión para tu empresa

source: All
es_es: Todos

source: HRM
es_es: gestión de recursos humanos

source: Accounting
es_es: Contabilidad

source: Say Hello to WP ERP
es_es: Saluda a WP ERP

source: And goodbye to papers, spreadsheets, wasted time,<br> uncertainty, frustration - run business smoothly.
es_es: Y adiós a los papeles, hojas de cálculo, tiempo perdido,<br> incertidumbre, frustración: dirija el negocio sin problemas.

source: Location Name
es_es: Nombre del lugar

source: Address Line 1
es_es: Dirección Línea 1

source: Address Line 2
es_es: Línea de dirección 2

source: City
es_es: Ciudad

source: Province / State
es_es: Provincia / Estado

source: - Select -
es_es: - Seleccionar -

source: Postal / Zip Code
es_es: Código postal

source: Company information has been updated!
es_es: ¡La información de la empresa ha sido actualizada!

source: Company name is required
es_es: El nombre de la empresa es obligatorio

source: Country is required
es_es: El país es obligatorio

source: Enter company name here
es_es: Introduzca aquí el nombre de la empresa

source: Company Information
es_es: Información de la empresa

source: Address Line 1
es_es: Dirección Línea 1

source: Address Line 2
es_es: Línea de dirección 2

source: Phone
es_es: Teléfono

source: Mobile
es_es: Móvil

source: Website
es_es: Sitio web

source: Company Logo
es_es: Logo de la compañía

source: Remove company logo
es_es: Quitar el logo de la empresa

source: Upload company logo
es_es: Subir logotipo de la empresa

source: Actions
es_es: Comportamiento

source: Update Company
es_es: Actualizar empresa

source: Company Details
es_es: Detalles de la compañía

source: Edit
es_es: Editar

source: Locations
es_es: Ubicaciones

source: New Location
es_es: Nueva ubicacion

source: Create New Location
es_es: Crear nueva ubicación

source: No extra locations found!
es_es: ¡No se encontraron ubicaciones adicionales!

source: Modal window. Press escape to close.
es_es: ventana modal. Presione escape para cerrar.

source: Close modal window
es_es: Cerrar ventana modal

source: Loading
es_es: Cargando

source: Overview
es_es: Visión general

source: Latest ERP Blogs
es_es: Últimos blogs de ERP

source: No available blog right now.
es_es: No hay blog disponible en este momento.

source: Stay up-to-date
es_es: Estar al día

source: Don't miss any updates of our new templates and extensions and all the astonishing offers we bring for you.
es_es: No te pierdas ninguna actualización de nuestras nuevas plantillas y extensiones y todas las increíbles ofertas que traemos para ti.

source: Subscribe
es_es: Suscribir

source: Company Locations
es_es: Ubicaciones de la empresa

source: Filing Address
es_es: Dirección de presentación

source: Mailing Address
es_es: Dirección de envio

source: All Company Locations
es_es: Todas las ubicaciones de la empresa

source: Audit Log
es_es: Registro de auditoría

source: Modules & Extensions
es_es: Módulos y Extensiones

source: HR Management
es_es: Gestión de recursos humanos

source: Human Resource Management
es_es: Gestión de recursos humanos

source: CR Management
es_es: Gestión RC

source: Customer Relationship Management
es_es: Gestión de la relación con el cliente

source: Accounting Management
es_es: Gerencia de Contabilidad

source: Purchased
es_es: comprado

source: Active
es_es: Activo

source: Inactive
es_es: Inactivo

source: Select All
es_es: Seleccionar todo

source: Activate
es_es: Activar

source: Deactivate
es_es: Desactivar

source: Docs
es_es: Documentos

source: Get It
es_es: Consíguelo

source: Please wait!
es_es: ¡Espere por favor!

source: Reset WP ERP
es_es: Restablecer WP ERP

source: Warning
es_es: Advertencia

source: Performing The Reset will delete all the data and get the WP ERP back to its fresh state. This means all data stored related to your ERP will be lost. So please be aware to use this option.
es_es: Al realizar el restablecimiento, se eliminarán todos los datos y el WP ERP volverá a su estado original. Esto significa que se perderán todos los datos almacenados relacionados con su ERP. Por lo tanto, tenga en cuenta el uso de esta opción.

source: The reset will not delete or change any of your other files/data of the site. It will only delete data related to your WP ERP.
es_es: El restablecimiento no eliminará ni cambiará ninguno de sus otros archivos/datos del sitio. Solo eliminará los datos relacionados con su WP ERP.

source: Reset if you are well aware about it!
es_es: ¡Restablece si eres consciente de ello!

source: Type <b>“Reset”</b> in the confirmation field below to confirm the reset and then click the reset button.
es_es: Escriba <b>&quot;Reiniciar&quot;</b> en el campo de confirmación a continuación para confirmar el reinicio y luego haga clic en el botón de reinicio.

source: Type here
es_es: Escriba aquí

source: Resetting
es_es: Restablecer

source: Reset Now
es_es: Restablecer ahora

source: <b>Caution:</b> You'll need to insert data again on WP ERP after resetting it. So, Reset WP ERP if you want to start fresh.
es_es: <b>Precaución:</b> deberá insertar datos nuevamente en WP ERP después de restablecerlo. Entonces, reinicie WP ERP si desea comenzar de nuevo.

source: Admin Menu
es_es: Menú de administración

source: If you select any, the menu will be hidden for all users.
es_es: Si selecciona alguno, el menú se ocultará para todos los usuarios.

source: Remove default admin sidebar menus
es_es: Eliminar los menús de la barra lateral de administración predeterminados

source: Admin Bar Menu
es_es: Menú de la barra de administración

source: WordPress Logo
es_es: Logotipo de WordPress

source: Site Name
es_es: Nombre del sitio

source: Updates
es_es: Actualizaciones

source: Comments
es_es: Comentarios

source: New Posts
es_es: Nuevas publicaciones

source: New Transaction
es_es: Nueva transacción

source: Save Changes
es_es: Guardar cambios

source: Send Test Email
es_es: Enviar correo electrónico de prueba

source: The test email has been sent by WordPress. Please note this does NOT mean it has been delivered.
es_es: El correo electrónico de prueba ha sido enviado por WordPress. Tenga en cuenta que esto NO significa que se haya entregado.

source: To
es_es: A

source: From
es_es: De

source: Leave blank to send default texts
es_es: Dejar en blanco para enviar textos predeterminados

source: Send Email
es_es: Enviar correo electrónico

source: Misc.
es_es: Varios

source: Status
es_es: Estado

source: Danger Zone
es_es: Zona peligrosa

source: Welcome to WP ERP
es_es: Bienvenido a WP ERP

source: Thank you for installing WP ERP %s!
es_es: ¡Gracias por instalar WP ERP %s!

source: Getting Started
es_es: Empezando

source: Setup %s
es_es: Configurar %s

source: Create %s
es_es: Crear %s

source: Employees
es_es: Empleados

source: Go to HR Dashboard &rarr;
es_es: Ir al panel de recursos humanos &rarr;

source: The type of activities.
es_es: El tipo de actividades.

source: Current page of the collection.
es_es: Página actual de la colección.

source: Maximum number of items to be returned in result set.
es_es: Número máximo de elementos que se devolverán en el conjunto de resultados.

source: Invalid resource id.
es_es: ID de recurso no válido.

source: Unique identifier for the resource.
es_es: Identificador único para el recurso.

source: Title for the resource.
es_es: Título del recurso.

source: Body for the resource.
es_es: Cuerpo del recurso.

source: Status for the resource.
es_es: Estado del recurso.

source: Recipient type for the resource.
es_es: Tipo de destinatario del recurso.

source: First name for the resource.
es_es: Nombre del recurso.

source: Last name for the resource.
es_es: Apellido del recurso.

source: The email address for the resource.
es_es: La dirección de correo electrónico del recurso.

source: Company for the resource.
es_es: Empresa para el recurso.

source: Phone for the resource.
es_es: Teléfono para el recurso.

source: Mobile for the resource.
es_es: Móvil para el recurso.

source: Other for the resource.
es_es: Otro para el recurso.

source: Website of the resource.
es_es: Sitio web del recurso.

source: Fax of the resource.
es_es: Fax del recurso.

source: Notes of the resource.
es_es: Notas del recurso.

source: Street 1 of the resource.
es_es: Calle 1 del recurso.

source: City of the resource.
es_es: Ciudad del recurso.

source: State of the resource.
es_es: Estado del recurso.

source: Postal Code of the resource.
es_es: Código Postal del recurso.

source: Country of the resource.
es_es: País del recurso.

source: Currency of the resource.
es_es: Moneda del recurso.

source: Type of the resource.
es_es: Tipo del recurso.

source: Owner of the resource.
es_es: Dueño del recurso.

source: Life stage of the resource.
es_es: Etapa de vida del recurso.

source: Required contact ids.
es_es: Identificadores de contacto requeridos.

source: Name for the resource.
es_es: Nombre del recurso.

source: Limit results to those matching a string.
es_es: Limite los resultados a aquellos que coincidan con una cadena.

source: Scope under which the request is made; determines fields present in response.
es_es: Ámbito bajo el cual se realiza la solicitud; determina los campos presentes en la respuesta.

source: Untitled Company
es_es: Empresa sin título

source: Street Address 1
es_es: Dirección Calle 1

source: State
es_es: Estado

source: No location name provided.
es_es: No se proporcionó el nombre de la ubicación.

source: No address provided.
es_es: No se proporcionó dirección.

source: No country provided.
es_es: No se proporcionó ningún país.

source: Any State
es_es: Cualquier estado
