Repository: wp-erp/wp-erp
Catalog: i18n/languages/erp-*.po
Languages: es_es

source: The installed version of the current active theme.
es_es: La versión instalada del tema activo actual.

source: %s is available
es_es: %s está disponible

source: Author URL
es_es: Autor URL

source: The theme developers URL.
es_es: La URL de los desarrolladores del tema.

source: Child theme
es_es: tema infantil

source: Displays whether or not the current theme is a child theme.
es_es: Muestra si el tema actual es o no un tema secundario.

source: If you are modifying erp on a parent theme that you did not build personally we recommend using a child theme. See: <a href="%s" target="_blank">How to create a child theme</a>
es_es: Si está modificando erp en un tema principal que no creó personalmente, le recomendamos que utilice un tema secundario. Ver: <a href="%s" target="_blank">Cómo crear un tema hijo</a>

source: Parent theme name
es_es: Nombre del tema principal

source: The name of the parent theme.
es_es: El nombre del tema principal.

source: Parent theme version
es_es: Versión del tema principal

source: The installed version of the parent theme.
es_es: La versión instalada del tema principal.

source: Parent theme author URL
es_es: URL del autor del tema principal

source: The parent theme developers URL.
es_es: La URL de los desarrolladores del tema principal.

source: Main Location
es_es: Ubicación principal

source: To attach,
es_es: Adjuntar,

source: select files
es_es: Selecciona archivos

source: from your computer.
es_es: desde tu computadora.

source: No data found
es_es: Datos no encontrados

source: No type found
es_es: No se encontró ningún tipo

source: No field provided
es_es: No se proporcionó ningún campo

source: No value provided
es_es: Ningún valor proporcionado

source: No user type provided.
es_es: No se proporcionó ningún tipo de usuario.

source: The people type is invalid.
es_es: El tipo de personas no es válido.

source: You must need to fill up both first name and email fields
es_es: Debe completar los campos de nombre y correo electrónico

source: Please provide a valid first name
es_es: Proporcione un nombre válido

source: Please provide a valid last name
es_es: Proporcione un apellido válido

source: You must need to fill up both Company name and email fields
es_es: Debe completar los campos de nombre y correo electrónico de la empresa

source: Please provide a valid company name
es_es: Proporcione un nombre de empresa válido

source: Please provide a valid email address
es_es: Por favor ingrese su dirección de correo electrónico válida

source: Please select a valid life stage
es_es: Seleccione una etapa de vida válida

source: Please provide a valid phone number
es_es: Por favor provea un número de teléfono válido

source: Please provide a valid date of birth
es_es: Proporcione una fecha de nacimiento válida

source: Please provide a valid age
es_es: Proporcione una edad válida

source: Please provide a valid mobile number
es_es: Proporcione un número de móvil válido

source: Please provide a valid website
es_es: Proporcione un sitio web válido

source: Please provide a valid fax number
es_es: Proporcione un número de fax válido

source: Please provide a valid city name
es_es: Proporcione un nombre de ciudad válido

source: Please provide a valid postal code
es_es: Proporcione un código postal válido

source: Please select a valid contact source
es_es: Seleccione una fuente de contacto válida

source: Something went wrong, please try again
es_es: Algo salió mal. Por favor, vuelva a intentarlo

source: People not exists
es_es: la gente no existe

source: Afghan Afghani
es_es: afgano afgano

source: Albanian Lek
es_es: Lek albanés

source: Algerian Dinar
es_es: dinar argelino

source: Andorran Peseta
es_es: peseta andorrana

source: Angolan Kwanza
es_es: Primera de Angola

source: Argentine Austral
es_es: Austral Argentino

source: Argentine Peso
es_es: peso argentino

source: Armenian Dram
es_es: Dram armenio

source: Aruban Florin
es_es: florín arubeño

source: Australian Dollar
es_es: Dólar australiano

source: Austrian Schilling
es_es: chelín austriaco

source: Azerbaijani Manat
es_es: manat azerbaiyano

source: Bahamian Dollar
es_es: dólar bahameño

source: Bahraini Dinar
es_es: dinar bahreiní

source: Bangladeshi Taka
es_es: Taka bangladesí

source: Barbadian Dollar
es_es: Dólar de Barbados

source: Belarusian Ruble
es_es: rublo bielorruso

source: Belgian Franc
es_es: franco belga

source: Belize Dollar
es_es: Dólar de Belice

source: Bermudan Dollar
es_es: dólar bermudeño

source: Bhutanese Ngultrum
es_es: Ngultrum butanés

source: Bolivian Boliviano
es_es: boliviano boliviano

source: Bolivian Mvdol
es_es: Mvdol boliviano

source: Bolivian Peso
es_es: peso boliviano

source: Bosnia-Herzegovina Convertible Mark
es_es: Marco bosnioherzegovino

source: Botswanan Pula
es_es: Lluvia de Botswana

source: Brazilian Real
es_es: Real brasileño

source: British Pound Sterling
es_es: Libra esterlina

source: Brunei Dollar
es_es: Dólar de Brunéi

source: Bulgarian Lev
es_es: Lev búlgaro

source: Burmese Kyat
es_es: Kyat birmano

source: Burundian Franc
es_es: Franco de Burundi

source: Cambodian Riel
es_es: Riel camboyano

source: Canadian Dollar
es_es: Dolar canadiense

source: Cayman Islands Dollar
es_es: Dólar de las Islas Caimán

source: CFA Franc BCEAO
es_es: Franco CFA BCEAO

source: CFA Franc BEAC
es_es: Franco CFA BEAC

source: CFP Franc
es_es: Franco CFP

source: Chilean Peso
es_es: peso chileno

source: Chinese Yuan
es_es: yuan chino

source: Comorian Franc
es_es: franco comorano

source: Congolese Franc
es_es: franco congoleño

source: Croatian Kuna
es_es: Kuna croata

source: Cypriot Pound
es_es: Libra chipriota

source: Czech Republic Koruna
es_es: corona checa

source: Danish Krone
es_es: corona danesa

source: Djiboutian Franc
es_es: franco yibutiano

source: Dominican Peso
es_es: peso dominicano

source: Dutch Guilder
es_es: florín holandés

source: East Caribbean Dollar
es_es: Dólar del Caribe Oriental

source: Ecuadorian Sucre
es_es: Sucre ecuatoriano

source: Egyptian Pound
es_es: Libra egipcia

source: Equatorial Guinean Ekwele
es_es: Ekwele de Guinea Ecuatorial

source: Eritrean Nakfa
es_es: Nakfa de Eritrea

source: Estonian Kroon
es_es: corona estonia

source: Ethiopian Birr
es_es: Birr etíope

source: Falkland Islands Pound
es_es: Libra malvinense

source: Fijian Dollar
es_es: dólar fiyiano

source: Finnish Markka
es_es: Markka finlandés

source: French Franc
es_es: franco francés

source: Gambian Dalasi
es_es: Dalasi gambiano

source: Georgian Lari
es_es: carrera georgiana

source: German Mark
es_es: Marco alemán

source: Ghanaian Cedi
es_es: Cedi ghanés

source: Gibraltar Pound
es_es: Libra gibraltareña

source: Greek Drachma
es_es: Dracma griego

source: Guatemalan Quetzal
es_es: Quetzal guatemalteco

source: Guinea-Bissau Peso
es_es: Peso guineano-bissau

source: Guinean Franc
es_es: franco guineano

source: Guyanaese Dollar
es_es: dólar guyanés

source: Haitian Gourde
es_es: Gourde haitiano

source: Honduran Lempira
es_es: Lempira hondureño

source: Hong Kong Dollar
es_es: Dolar de Hong Kong

source: Hungarian Forint
es_es: florín húngaro

source: Icelandic Króna
es_es: corona islandesa

source: Indian Rupee
es_es: Rupia india

source: Indonesian Rupiah
es_es: rupia indonesia

source: Iranian Rial
es_es: rial iraní

source: Iraqi Dinar
es_es: dinar iraquí

source: Irish Pound
es_es: Libra irlandesa

source: Israeli New Sheqel
es_es: Nuevo séquel israelí

source: Italian Lira
es_es: lira italiana

source: Jamaican Dollar
es_es: dólar jamaicano

source: Japanese Yen
es_es: Yen japonés

source: Jordanian Dinar
es_es: dinar jordano

source: Kazakhstani Tenge
es_es: tenge kazajo

source: Kenyan Shilling
es_es: chelín keniano

source: Kuwaiti Dinar
es_es: dinar kuwaití

source: Kyrgystani Som
es_es: Som kirguís

source: Laotian Kip
es_es: Kip laosiano

source: Latvian Lats
es_es: Lat letón

source: Lebanese Pound
es_es: Libra libanesa

source: Lesotho Loti
es_es: lesoto loti

source: Liberian Dollar
es_es: dólar liberiano

source: Libyan Dinar
es_es: dinar libio

source: Lithuanian Litas
es_es: Litas lituana

source: Lithuanian Talonas
es_es: Talonas lituanas

source: Luxembourgian Franc
es_es: franco luxemburgués

source: Macanese Pataca
es_es: Pataca de Macao

source: Macedonian Denar
es_es: Denar macedonio

source: Malagasy Ariary
es_es: Ariary malgache

source: Malawian Kwacha
es_es: Kwacha de Malawi

source: Malaysian Ringgit
es_es: Ringgit malayo

source: Maldivian Rufiyaa
es_es: Rufiyaa de Maldivas

source: Malian Franc
es_es: franco maliense

source: Maltese Lira
es_es: lira maltesa

source: Mauritanian Ouguiya
es_es: Uguiya mauritana

source: Mauritian Rupee
es_es: Rupia de Mauricio

source: Mexican Peso
es_es: peso mexicano

source: Moldovan Leu
es_es: Leu moldavo

source: Monegasque Franc
es_es: franco monegasco

source: Mongolian Tugrik
es_es: Tugrik mongol

source: Moroccan Dirham
es_es: Dírham marroquí

source: Mozambican Metical
es_es: Metical mozambiqueño

source: Myanmar Kyat
es_es: Kyat birmano

source: Namibian Dollar
es_es: dólar namibio

source: Nepalese Rupee
es_es: rupia nepalí

source: Netherlands Antillean Guilder
es_es: florín antillano neerlandés

source: New Taiwan Dollar
es_es: Nuevo dólar taiwanés

source: New Zealand Dollar
es_es: Dolar de Nueva Zelanda

source: Nigerian Naira
es_es: naira nigeriana

source: North Korean Won
es_es: Won norcoreano

source: Norwegian Krone
es_es: corona noruega

source: Omani Rial
es_es: Rial omaní

source: Pakistani Rupee
es_es: rupia paquistaní

source: Panamanian Balboa
es_es: balboa panameño

source: Papua New Guinean Kina
es_es: Papúa Nueva Guinea China

source: Paraguayan Guarani
es_es: guaraní paraguayo

source: Peruvian Inti
es_es: inti peruano

source: Philippine Peso
es_es: peso filipino

source: Polish Zloty
es_es: Zloty polaco

source: Portuguese Escudo
es_es: escudo portugués

source: Qatari Rial
es_es: Rial qatarí

source: Rhodesian Dollar
es_es: dólar rodesiano

source: Romanian Leu
es_es: leu rumano

source: Russian Ruble
es_es: Rublo ruso

source: Rwandan Franc
es_es: franco ruandés

source: Samoan Tala
es_es: Tala de Samoa

source: São Tomé & Príncipe Dobra
es_es: Santo Tomé y Príncipe Dobra

source: Saudi Riyal
es_es: rial saudí

source: Serbian Dinar
es_es: dinar serbio

source: Seychellois Rupee
es_es: Rupia de Seychelles

source: Sierra Leonean Leone
es_es: Sierra Leona Leona

source: Singapore Dollar
es_es: Dolar de Singapur

source: Slovak Koruna
es_es: corona eslovaca

source: Slovenian Tolar
es_es: Tólar esloveno

source: Solomon Islands Dollar
es_es: Dólar de las Islas Salomón

source: Somali Shilling
es_es: chelín somalí

source: South African Rand
es_es: Rand sudafricano

source: South Korean Won
es_es: Won surcoreano

source: South Sudanese Pound
es_es: Libra sursudanesa

source: Spanish Peseta
es_es: peseta española

source: Sri Lankan Rupee
es_es: Rupia de Sri Lanka

source: St. Helena Pound
es_es: Libra de Santa Elena

source: Sudanese Pound
es_es: Libra sudanesa

source: Surinamese Dollar
es_es: dólar surinamés

source: Swazi Lilangeni
es_es: Lilangeni suazi

source: Swedish Krona
es_es: Corona sueca

source: Swiss Franc
es_es: Franco suizo

source: Syrian Pound
es_es: Libra siria

source: Tajikistani Somoni
es_es: Somoni de Tayikistán

source: Tanzanian Shilling
es_es: chelín tanzano

source: Thai Baht
es_es: Baht tailandés

source: Tongan Paʻanga
es_es: Paʻanga de Tonga

source: Trinidad & Tobago Dollar
es_es: Dólar de Trinidad y Tobago

source: Tunisian Dinar
es_es: dinar tunecino

source: Turkish Lira
es_es: Lira turca

source: Turkmenistani Manat
es_es: Manat de Turkmenistán

source: Ugandan Shilling
es_es: Chelín ugandés

source: Ukrainian Hryvnia
es_es: Grivna ucraniana

source: United Arab Emirates Dirham
es_es: Dírham de los Emiratos Árabes Unidos

source: Uruguayan Peso
es_es: peso uruguayo

source: US Dollar
es_es: Dólar estadounidense

source: Uzbekistan Som
es_es: Som uzbeko

source: Vietnamese Dong
es_es: Dong vietnamita

source: Yemeni Rial
es_es: rial yemení

source: Zambian Kwacha
es_es: kwacha zambiano

source: Zimbabwean Dollar
es_es: dólar zimbabuense

source: Invalid date provided
es_es: Fecha proporcionada no válida

source: Very Bad
es_es: Muy mal

source: Poor
es_es: Pobre

source: Average
es_es: Promedio

source: Good
es_es: Bueno

source: Excellent
es_es: Excelente

source: Every Minute
es_es: Cada minuto

source: Every 2 Minutes
es_es: Cada 2 minutos

source: Every 5 Minutes
es_es: Cada 5 minutos

source: Every 10 Minutes
es_es: Cada 10 minutos

source: Every 15 Minutes
es_es: Cada 15 minutos

source: Every 30 Minutes
es_es: Cada 30 minutos

source: Once Weekly
es_es: Una vez a la semana

source: Your license key expired on %s. Please <a href="%s" target="_blank" title="Renew your license key">renew your license key</a>.
es_es: Su clave de licencia expiró el %s. Por favor <a href="%s" target="_blank" title="Renueve su clave de licencia">, renueve su clave de licencia</a> .

source: Invalid license. Please <a href="%s" target="_blank" title="Visit account page">visit your account page</a> and verify it.
es_es: Licencia invalida. Visite <a href="%s" target="_blank" title="Visite la página de la cuenta">la página de su cuenta</a> y verifíquela.

source: Your %s is not active for this URL. Please <a href="%s" target="_blank" title="Visit account page">visit your account page</a> to manage your license key URLs.
es_es: Su %s no está activo para esta URL. Visite <a href="%s" target="_blank" title="Visite la página de la cuenta">la página de su cuenta</a> para administrar las URL de su clave de licencia.

source: This is not a %s.
es_es: Esto no es un %s.

source: Your license key has reached its activation limit. <a href="%s">View possible upgrades</a> now.
es_es: Su clave de licencia ha alcanzado su límite de activación. <a href="%s">Ver posibles actualizaciones</a> ahora.

source: License key never expires.
es_es: La clave de licencia nunca caduca.

source: Your license key expires soon! It expires on %s. <a href="%s" target="_blank" title="Renew license">Renew your license key</a>.
es_es: ¡Su clave de licencia caduca pronto! Caduca el %s. <a href="%s" target="_blank" title="Renovar licencia">Renueve su clave de licencia</a> .

source: Your license key expires on %s.
es_es: Su clave de licencia caduca el %s.

source: Nonce verification failed!
es_es: ¡La verificación de Nonce falló!

source: Enable/Disable
es_es: Habilitar deshabilitar

source: Sorry! You are not allowed to access this page.
es_es: ¡Lo siento! No tienes permiso para acceder a esta página.

source: ERP data reset completed
es_es: Restablecimiento de datos ERP completado

source: Something went wrong when resetting. Please try again.
es_es: Algo salió mal al reiniciar. Inténtalo de nuevo.

source: There is a new version of %1$s available. <a target="_blank" class="thickbox" href="%2$s">View version %3$s details</a>.
es_es: Hay una nueva versión de %1$s disponible. <a target="_blank" class="thickbox" href="%2$s">Ver los detalles de la versión %3$s</a> .

source: There is a new version of %1$s available. <a target="_blank" class="thickbox" href="%2$s">View version %3$s details</a> or <a href="%4$s">update now</a>.
es_es: Hay una nueva versión de %1$s disponible. <a target="_blank" class="thickbox" href="%2$s">Ver los detalles de la versión %3$s</a> o <a href="%4$s">actualizar ahora</a> .

source: You do not have permission to install plugin updates
es_es: No tiene permiso para instalar actualizaciones de complementos

source: Every %d Minutes
es_es: Cada %d minutos

source: Install Now
es_es: Instalar ahora

source: Dismiss this notice.
es_es: Descartar este aviso.

source: You don't have permission to install the plugins
es_es: No tienes permiso para instalar los complementos.

source: You do not have sufficient permission to do this action
es_es: No tienes suficientes permisos para realizar esta acción.

source: Invalid email template ID
es_es: ID de plantilla de correo electrónico no válido

source: Template updated successfully
es_es: Plantilla actualizada correctamente

source: ERP SMTP Test Mail
es_es: Correo de prueba ERP SMTP

source: This is a test email by WP ERP.
es_es: Este es un correo electrónico de prueba de WP ERP.

source: Test email has been sent successfully to
es_es: El correo electrónico de prueba se ha enviado con éxito a

source: No private API key provided
es_es: No se proporcionó ninguna clave de API privada

source: No domain address provided
es_es: No se ha proporcionado ninguna dirección de dominio

source: No region selected
es_es: Ninguna región seleccionada

source: ERP Mailgun Test Mail
es_es: Correo de prueba ERP Mailgun

source: Licenses saved succesfully
es_es: Licencias guardadas correctamente

source: Emails
es_es: Correos electrónicos

source: Email Connect
es_es: Conexión de correo electrónico

source: Notifications & Templates
es_es: Notificaciones y plantillas

source: Email Sender Options
es_es: Opciones de remitente de correo electrónico

source: Email notification settings for ERP. Customize the look and feel of outgoing emails.
es_es: Configuración de notificaciones por correo electrónico para ERP. Personalice la apariencia de los correos electrónicos salientes.

source: Sender Name
es_es: Nombre del remitente

source: The senders name appears on the outgoing emails
es_es: El nombre del remitente aparece en los correos electrónicos salientes.

source: Sender Address
es_es: Dirección del remitente

source: The senders email appears on the outgoing emails
es_es: El correo electrónico del remitente aparece en los correos electrónicos salientes

source: Header Image
es_es: Imagen de cabecera

source: Upload a logo/banner and provide the URL here.
es_es: Cargue un logotipo/pancarta y proporcione la URL aquí.

source: Footer Text
es_es: Texto de pie de página

source: The text apears on each emails footer area.
es_es: El texto aparece en el pie de página de cada correo electrónico.

source: Notification Emails
es_es: Correos electrónicos de notificación

source: Email notifications sent from WP ERP are listed below. Click on an email to configure it.
es_es: Las notificaciones por correo electrónico enviadas desde WP ERP se enumeran a continuación. Haga clic en un correo electrónico para configurarlo.

source: Others
es_es: Otros

source: SMTP Options
es_es: Opciones SMTP

source: Email outgoing settings for ERP.
es_es: Configuración de correo electrónico saliente para ERP.

source: Mail Server
es_es: Servidor de correo

source: SMTP host address.
es_es: Dirección de host SMTP.

source: Port
es_es: Puerto

source: Authentication
es_es: Autenticación

source: Authentication type.
es_es: Tipo de autenticación.

source: None
es_es: Ninguna

source: Username
es_es: Nombre de usuario

source: Your email id.
es_es: Su identificación de correo electrónico.

source: Password
es_es: Clave

source: Your email password.
es_es: Su contraseña de correo electrónico.

source: Enable Debugging
es_es: Habilitar depuración

source: Saved Replies
es_es: Respuestas guardadas

source: Notification & Template Settings
es_es: Configuración de notificaciones y plantillas

source: Email notifications and templates management for ERP
es_es: Gestión de plantillas y notificaciones por correo electrónico para ERP

source: Check Emails
es_es: Revisar correos electrónicos

source: Interval time to run cron for checking inbound emails.
es_es: Intervalo de tiempo para ejecutar cron para verificar los correos electrónicos entrantes.

source: Mailgun
es_es: Pistola de correo

source: IMAP Connection
es_es: Conexión IMAP

source: Connect to Custom IMAP server
es_es: Conectarse al servidor IMAP personalizado

source: Google Connect
es_es: conexión de Google

source: Connect your Gmail or Gsuite account
es_es: Conecta tu cuenta de Gmail o Gsuite

source: Connected
es_es: Conectado

source: Not Connected
es_es: No conectado

source: Email
es_es: Correo electrónico

source: Description
es_es: Descripción

source: Configure
es_es: Configurar

source: IMAP/POP3 Options
es_es: Opciones IMAP/POP3

source: Your server does not have PHP IMAP extension loaded. To enable this feature, please contact your hosting provider and ask to enable PHP IMAP extension.
es_es: Su servidor no tiene cargada la extensión PHP IMAP. Para habilitar esta función, comuníquese con su proveedor de alojamiento y solicite habilitar la extensión PHP IMAP.

source: Email incoming settings for ERP.
es_es: Configuración de correo electrónico entrante para ERP.

source: Cron Schedule
es_es: Cronograma

source: Interval time to run cron.
es_es: Intervalo de tiempo para ejecutar cron.

source: IMAP/POP3 host address.
es_es: Dirección de host IMAP/POP3.

source: Protocol
es_es: Protocolo

source: Protocol type.
es_es: Tipo de protocolo.

source: Gmail / G suite Authentication
es_es: Autenticación de Gmail/G suite

source: <a target="_blank" href="https://console.developers.google.com/flows/enableapi?apiid=gmail&pli=1">Create a Google App</a> and authorize your account to Send and Recieve emails using Gmail. Follow instructions from this <a target="_blank" href="https://wperp.com/docs/crm/tutorials/how-to-configure-gmail-api-connection-in-the-crm-settings/?utm_source=Free+Plugin&utm_medium=CTA&utm_content=Backend&utm_campaign=Docs">Documentation</a> to get started
es_es: <a target="_blank" href="https://console.developers.google.com/flows/enableapi?apiid=gmail&pli=1">Cree una aplicación de Google</a> y autorice su cuenta para enviar y recibir correos electrónicos usando Gmail. Siga las instrucciones de esta <a target="_blank" href="https://wperp.com/docs/crm/tutorials/how-to-configure-gmail-api-connection-in-the-crm-settings/?utm_source=Free+Plugin&utm_medium=CTA&utm_content=Backend&utm_campaign=Docs">documentación</a> para comenzar

source: Client ID
es_es: Identificación del cliente

source: Your APP Client ID
es_es: Su ID de cliente de la aplicación

source: Client Secret
es_es: Secreto del cliente

source: Your APP Client Secret
es_es: Su secreto de cliente de APP

source: Redirect URL to use
es_es: URL de redireccionamiento a usar

source: Copy and Use this url when oAuth consent asks for Authorized Redirect URL
es_es: Copie y use esta URL cuando el consentimiento de oAuth solicite una URL de redirección autorizada

source: Enable Mailgun
es_es: Habilitar pistola de correo

source: Private API Key
es_es: Clave de API privada

source: Get private API key from your Mailgun account <a href="https://app.mailgun.com/app/account/security/api_keys" target="_blank">Mailgun account</a>
es_es: Obtenga una clave API privada de su cuenta de <a href="https://app.mailgun.com/app/account/security/api_keys" target="_blank">Mailgun</a> Cuenta de Mailgun

source: Domain
es_es: Dominio

source: Get sending domain from your Mailgun account <a href="https://app.mailgun.com/app/sending/domains" target="_blank">Mailgun account</a><br /><mark>Notice:</mark> In Sandbox domain with Free plan, only 5 Authorized Recipients are allowed. <a href="https://help.mailgun.com/hc/en-us/articles/217531258-Authorized-Recipients" target="_blank">Learn More</a>
es_es: Obtenga el dominio de envío desde su cuenta de <a href="https://app.mailgun.com/app/sending/domains" target="_blank">Mailgun</a> Cuenta de Mailgun<br /><mark> Aviso:</mark> En el dominio Sandbox con plan gratuito, solo se permiten 5 Destinatarios autorizados. <a href="https://help.mailgun.com/hc/en-us/articles/217531258-Authorized-Recipients" target="_blank">Aprende más</a>

source: Region
es_es: Región

source: Mailgun API Region
es_es: Región API de Mailgun

source: Europe (EU)
es_es: Europa (UE)

source: Limit
es_es: Límite

source: Hourly sending limit, That&apos;s 1 email per 1 second(s)
es_es: Límite de envío por hora, eso es 1 correo electrónico por 1 segundo (s)

source: General Options
es_es: Opciones generales
