Repository: wp-erp/wp-erp
Catalog: i18n/languages/erp-*.po
Languages: es_es

source: Auvergne
es_es: Auvernia

source: Basse-Normandie
es_es: Baja Normandía

source: Bourgogne
es_es: borgoña

source: Bretagne
es_es: Bretaña

source: Champagne-Ardenne
es_es: Champaña-Ardenas

source: Corse
es_es: Córcega

source: Franche-Comte
es_es: Franco Condado

source: Haute-Normandie
es_es: Alta Normandía

source: Languedoc-Roussillon
es_es: Languedoc-Rosellón

source: Limousin
es_es: Lemosín

source: Lorraine
es_es: Lorena

source: Midi-Pyrenees
es_es: Midi-Pirineos

source: Nord-Pas-de-Calais
es_es: Norte Paso de Calais

source: Pays de la Loire
es_es: País del Loira

source: Picardie
es_es: Picardía

source: Provence-Alpes-Cote d'Azur
es_es: Provenza-Alpes-Costa Azul

source: Rhone-Alpes
es_es: Ródano-Alpes

source: Estuaire
es_es: Estuario

source: Haut-Ogooue
es_es: Alto Ogooue

source: Moyen-Ogooue
es_es: Ogooué medio

source: Ogooue-Maritime
es_es: Ogooue-Marítimo

source: Aberconwy and Colwyn
es_es: Aberconwy y Colwyn

source: Aberdeen City
es_es: Ciudad de Aberdeen

source: Argyll and Bute
es_es: Argyll y Bute

source: Bath and NE Somerset
es_es: Bath y NE Somerset

source: Ceredigion
es_es: ceredigión

source: Channel Islands
es_es: Islas del Canal

source: City of Bristol
es_es: Ciudad de Brístol

source: Cornwall/Scilly
es_es: Cornualles/Scilly

source: Down
es_es: Abajo

source: Dumfries and Galloway
es_es: Dumfries y Galloway

source: East Ayrshire
es_es: Este de Ayrshire

source: East Dunbartonshire
es_es: Este de Dunbartonshire

source: East Lothian
es_es: lothian oriental

source: East Renfrewshire
es_es: Este de Renfrewshire

source: East Riding Yorkshire
es_es: Yorkshire del Este

source: East Sussex
es_es: sussex oriental

source: Edinburgh
es_es: Edimburgo

source: England
es_es: Inglaterra

source: Fife
es_es: Pífano

source: Greater London
es_es: Gran Londres

source: Greater Manchester
es_es: Gran Mánchester

source: Hereford and Worcester
es_es: Hereford y Worcester

source: Highlands
es_es: Tierras altas

source: Isle of Wight
es_es: Isla de Wight

source: Kinross-Shire
es_es: Condado de Kinross

source: Londonderry
es_es: londresderry

source: Mid Glamorgan
es_es: Mediados de Glamorgan

source: Mid Lothian
es_es: Lothian medio

source: Neath & Port Talbot
es_es: Neath y Port Talbot

source: North Ayrshire
es_es: Ayrshire del Norte

source: North East Lincolnshire
es_es: Noreste de Lincolnshire

source: North Lanarkshire
es_es: Lanarkshire del norte

source: North Lincolnshire
es_es: norte de lincolnshire

source: North Somerset
es_es: Somerset del norte

source: North Yorkshire
es_es: Yorkshire del Norte

source: Northern Ireland
es_es: Irlanda del Norte

source: Orkney and Shetland Isles
es_es: Islas Orcadas y Shetland

source: Perth and Kinross
es_es: Perth y Kinross

source: Redcar and Cleveland
es_es: Redcar y Cleveland

source: Rutland
es_es: Rutlandia

source: Scottish Borders
es_es: fronteras escocesas

source: Somerset
es_es: Voltereta

source: South Ayrshire
es_es: Ayrshire del sur

source: South Glamorgan
es_es: Sur de Glamorgan

source: South Gloucesteshire
es_es: Gloucesteshire del sur

source: South Lanarkshire
es_es: Lanarkshire del Sur

source: South Yorkshire
es_es: Yorkshire del Sur

source: Stockton On Tees
es_es: Stockton en camisetas

source: Tyne and Wear
es_es: tyne y desgaste

source: Vale Of Glamorgan
es_es: Valle de Glamorgan

source: Wales
es_es: Gales

source: West Berkshire
es_es: Berkshire Occidental

source: West Dunbartonshire
es_es: Dunbartonshire occidental

source: West Glamorgan
es_es: Oeste de Glamorgan

source: West Lothian
es_es: lothian occidental

source: Western Isles
es_es: islas occidentales

source: Carriacou and Petit Martinique
es_es: Carriacou y Pequeña Martinica

source: Eastern
es_es: Oriental

source: Greater Accra
es_es: Gran Acra

source: Northern
es_es: Del Norte

source: Upper East
es_es: Alto Oriente

source: Upper West
es_es: Alto Oeste

source: Volta
es_es: Tiempo

source: Western
es_es: occidental

source: Avannaa (Nordgronland)
es_es: Avannaa (Nordgronlandia)

source: Tunu (Ostgronland)
es_es: Cocina (Ostgronlandia)

source: Kitaa (Vestgronland)
es_es: Kitaa (Vestgronlandia)

source: Central River
es_es: río central

source: Lower River
es_es: río bajo

source: North Bank
es_es: Banco del norte

source: Upper River
es_es: río superior

source: Beyla
es_es: Beila

source: Boffa
es_es: bofa

source: Conakry
es_es: Conakri

source: Dabola
es_es: Dábola

source: Dalaba
es_es: Pedir

source: Forecariah
es_es: antecaria

source: Fria
es_es: Libre

source: Gueckedou
es_es: Comprobado

source: Labe
es_es: Elba

source: Mamou
es_es: Mamá

source: Nzerekore
es_es: Echar un vistazo

source: Pita
es_es: Agave

source: Siguiri
es_es: Siguirí

source: Telimele
es_es: Telimelé

source: Tougue
es_es: lengua

source: Annobon
es_es: Annobón

source: Litoral
es_es: Costa

source: Wele-Nzas
es_es: He aquí-Nzas

source: Agion Oros
es_es: Agión Oros

source: Achaia
es_es: Acaya

source: Argolis
es_es: Argólida

source: Arkadia
es_es: Arcadia

source: Arta
es_es: El arte

source: Attiki
es_es: Ática

source: Chalkidiki
es_es: Calcídica

source: Chanion
es_es: cancion

source: Chios
es_es: Quíos

source: Evros
es_es: euros

source: Evrytania
es_es: Evritania

source: Florina
es_es: florín

source: Fokidos
es_es: Fócidos

source: Fthiotis
es_es: Ftiotis

source: Grevena
es_es: Grevená

source: Kefallinia
es_es: Cefalinia

source: Korinthia
es_es: Corinto

source: Kyklades
es_es: cicladas

source: Lakonia
es_es: Laconia

source: Lesvos
es_es: Lesbos

source: Messinia
es_es: Mesenia

source: Pella
es_es: pela

source: Pieria
es_es: Piería

source: Preveza
es_es: Préveza

source: Rodopi
es_es: rodopes

source: Serrai
es_es: Estarán

source: Thesprotia
es_es: Tesprótida

source: Thessaloniki
es_es: Tesalónica

source: Trikala
es_es: Tríkala

source: Xanthi
es_es: Xanti

source: Zakynthos
es_es: Zante

source: Peten
es_es: Petén

source: Solola
es_es: Hable al respecto

source: Suchitepequez
es_es: Suchitepéquez

source: Biombo
es_es: Pantalla

source: Bissau
es_es: Bisáu

source: Bolama
es_es: Bolamá

source: Oio
es_es: hola

source: Tombali
es_es: tumbas

source: East Berbice-Corentyne
es_es: Berbice Oriental-Corentyne

source: Essequibo Islands-West Demerara
es_es: Islas Esequibo-Demerara Occidental

source: Upper Demerara-Berbice
es_es: Alto Demerara-Berbice

source: Upper Takutu-Upper Essequibo
es_es: Alto Takutu-Alto Esequibo

source: Hong Kong Island
es_es: la isla de Hong Kong

source: New Territories
es_es: Nuevos territorios

source: Atlantida
es_es: Atlántida

source: Copan
es_es: Copán

source: Cortes
es_es: Educado

source: Francisco Morazan
es_es: Francisco Morazán

source: Intibuca
es_es: Intibucá

source: Santa Barbara
es_es: santa Bárbara

source: Brodsko-Posavska
es_es: Brod Posavina

source: Istarska
es_es: Istria

source: Krapinsko-Zagorska
es_es: Krapina-Zagorje

source: Osjecko-Baranjska
es_es: Osijek-Baranja

source: Sibensko-Kninska
es_es: Šibenik-Knin

source: Sisacko-Moslavacka
es_es: Sisak-Moslavina

source: Splitsko-Dalmatinska
es_es: Split-Dalmacia

source: Viroviticko-Podravska
es_es: Virovitica-Podravina

source: Artibonite
es_es: artibonito

source: Grand 'Anse
es_es: gran anse

source: Nord-Est
es_es: Noreste

source: Sud-Est
es_es: Sudeste

source: Békés
es_es: pacífico

source: Hajdú-Bihar
es_es: Hajdu-Bihar

source: Nógrád
es_es: Nograd

source: Pest
es_es: Parásito

source: Somogy
es_es: Somogía

source: Tolna
es_es: Tolná

source: Vas
es_es: Su

source: Daerah Istimewa Aceh
es_es: Región especial de Aceh

source: Sumatera Utara
es_es: Sumatra del Norte

source: Sumatera Barat
es_es: Sumatra occidental

source: Kepulauan Riau
es_es: islas riau

source: Sumatera Selatan
es_es: Sumatra del Sur

source: DKI Jakarta
es_es: DKI Yakarta

source: Jawa Barat
es_es: Java Occidental

source: Banten
es_es: Bantén

source: Jawa Tengah
es_es: Java Central

source: Jawa Timur
es_es: Java Oriental

source: Daerah Istimewa Yogyakarta
es_es: Región Especial de Yogyakarta

source: Nusa Tenggara Barat
es_es: Nusa Tenggara Occidental

source: Nusa Tenggara Timur
es_es: Nusa Tenggara Oriental

source: Kalimantan Barat
es_es: Borneo Occidental

source: Kalimantan Tengah
es_es: Kalimantán central

source: Kalimantan Timur
es_es: Kalimantán Oriental

source: Kalimantan Selatan
es_es: Borneo Meridional

source: Kalimantan Utara
es_es: Kalimantán del Norte

source: Sulawesi Utara
es_es: Sulawesi del norte

source: Sulawesi Tengah
es_es: Célebes Central

source: Sulawesi Tenggara
es_es: Célebes Sudoriental

source: Sulawesi Barat
es_es: Célebes Occidental

source: Sulawesi Selatan
es_es: Sulawesi del Sur

source: Gorontalo
es_es: Gorontálo

source: Maluku
es_es: Molucas

source: Maluku Utara
es_es: Molucas del norte

source: Papua
es_es: Papuasia

source: Papua Barat
es_es: Papúa Occidental

source: Clare
es_es: clara

source: Cork
es_es: corcho

source: Dublin
es_es: Dublín

source: Limerick
es_es: Quintilla cómica

source: Mayo
es_es: Mayonesa

source: Meath
es_es: carne

source: Offaly
es_es: despojos

source: Roscommon
es_es: Roscomún

source: Jerusalem
es_es: Jerusalén

source: Andra Pradesh
es_es: Segundo Pradesh

source: Chhattisgarh
es_es: Chattisgarh

source: Goa
es_es: Ir a

source: Haryana
es_es: Hariana

source: Jammu and Kashmir
es_es: Jammu y Cachemira

source: Meghalaya
es_es: Megalaya

source: Nagaland
es_es: Nagalandia

source: Orissa
es_es: Orisa

source: Rajasthan
es_es: Rajastán

source: West Bengal
es_es: al oeste de Bengala

source: Andaman and Nicobar Islands
es_es: Islas Andaman y Nicobar

source: Dadar and Nagar Haveli
es_es: Dadar y Nagar Haveli

source: Daman and Diu
es_es: daman y diu

source: Al Basrah
es_es: Basora

source: An Najaf
es_es: Un Nayaf

source: As Sulaymaniyah
es_es: como Sulaymaniyah

source: At Ta'mim
es_es: en Tamim

source: Babil
es_es: Babilonia

source: Baghdad
es_es: Bagdad

source: Ninawa
es_es: Chimenea

source: Wasit
es_es: Árbitro

source: Khuzestan (خوزستان)
es_es: Juzestán (خوزستان)

source: Tehran (تهران)
es_es: Teherán (Teherán)

source: Ilaam (ایلام)
es_es: Ilam (ایلام)

source: Bushehr (بوشهر)
es_es: Bushehr

source: Ardabil (اردبیل)
es_es: Ardabil (Ardabil)

source: Isfahan (اصفهان)
es_es: Isfahán

source: Kermanshah (کرمانشاه)
es_es: Kermanshah

source: Kerman (کرمان)
es_es: Kermán

source: Hamadan (همدان)
es_es: Hamadán (همدان)

source: Zanjan (زنجان)
es_es: Zanján

source: Luristan (لرستان)
es_es: Luristán (لرستان)

source: East Azarbaijan (آذربایجان شرقی)
es_es: Azarbaiyán Oriental

source: West Azarbaijan (آذربایجان غربی)
es_es: Azarbaiyán Occidental

source: Chaharmahal and Bakhtiari (چهارمحال و بختیاری)
es_es: Chaharmahal y Bakhtiari (Chaharmahal y Bakhtiari)

source: South Khorasan (خراسان جنوبی)
es_es: Khorasan del Sur

source: Razavi Khorasan (خراسان رضوی)
es_es: Razavi Khorasan (خراسان رزوی)

source: North Khorasan (خراسان جنوبی)
es_es: Jorasán del Norte

source: Fars (فارس)
es_es: fars (fars)

source: Qom (قم)
es_es: Qom

source: Kurdistan / کردستان)
es_es: Kurdistán)

source: Kohgiluyeh and BoyerAhmad (کهگیلوییه و بویراحمد)
es_es: Kohgiluyeh y Boyer Ahmad

source: Golestan (گلستان)
es_es: Golestán (گلستان)

source: Gilan (گیلان)
es_es: Gilán (گیلان)

source: Mazandaran (مازندران)
es_es: Mazandaran (Mazandaran)

source: Markazi (مرکزی)
es_es: Markazi (Central)

source: Hormozgan (هرمزگان)
es_es: Hormozgán (Hormozgán)

source: Sistan and Baluchestan (سیستان و بلوچستان)
es_es: Sistán y Baluchistán

source: Austurland
es_es: Este

source: Nordhurland Eystra
es_es: Eystra de Nordhurland

source: Vesturland
es_es: Oeste de Islandia

source: Alessandria
es_es: Alejandría

source: Asti
es_es: Hasta que

source: Bergamo
es_es: Bérgamo

source: Bologna
es_es: Bolonia

source: Brindisi
es_es: tostadas

source: Crotone
es_es: crotona

source: Cuneo
es_es: Cuña

source: Fermo
es_es: Detenido

source: Firenze
es_es: florencia

source: Frosinone
es_es: Frosinona

source: Genova
es_es: Génova

source: La Spezia
es_es: especia

source: Latina
es_es: latinos

source: Lodi
es_es: Contrario

source: Lucca
es_es: Luca

source: Mantova
es_es: mantua

source: Messina
es_es: Mesina

source: Milano
es_es: Milán

source: Modena
es_es: Módena

source: Monza e della Brianza
es_es: Monza y Brianza

source: Napoli
es_es: Nápoles

source: Padova
es_es: Padua

source: Pavia
es_es: Pavía

source: Pesaro e Urbino
es_es: Pesaro y Urbino

source: Piacenza
es_es: Plasencia

source: Pordenone
es_es: pordenona

source: Potenza
es_es: Energía

source: Prato
es_es: Plato

source: Ravenna
es_es: Rávena

source: Reggio Calabria
es_es: Regio de Calabria

source: Reggio Emilia
es_es: regio emilia

source: Rimini
es_es: Rímini

source: Savona
es_es: sabona

source: Taranto
es_es: Tarento

source: Teramo
es_es: Téramo

source: Torino
es_es: Turín

source: Trapani
es_es: Trápani

source: Udine
es_es: Údine

source: Venezia
es_es: Venecia

source: Clarendon
es_es: Letras gruesas a la media

source: Hanover
es_es: Hanovre

source: Portland
es_es: Pórtland

source: Saint Ann
es_es: Santa Ana

source: Saint Catherine
es_es: Santa Catalina

source: Saint Elizabeth
es_es: Santa Isabel

source: 'Amman
es_es: 'Amán

source: At Tafilah
es_es: en Tafilah

source: Madaba
es_es: Mádaba

source: Hokkaido
es_es: Hokkaidō

source: Tochigi
es_es: tochigui

source: Tokyo
es_es: tokio

source: Mie
es_es: Mi

source: Shiga
es_es: Ingresar

source: Kyouto
es_es: Kioto

source: Coast
es_es: Costa

source: Nairobi Area
es_es: Área de Nairobi

source: North Eastern
es_es: nororiental

source: Rift Valley
es_es: Valle del Rift

source: Batken Oblasty
es_es: Región Batken

source: Bishkek Shaary
es_es: Biskek Shaary

source: Chuy Oblasty
es_es: Óblast de Chuy

source: Jalal-Abad Oblasty
es_es: Provincia de Jalal-Abad

source: Naryn Oblasty
es_es: Óblast de Naryn

source: Osh Oblasty
es_es: Óblast de Osh

source: Talas Oblasty
es_es: Región de Talas

source: Ysyk-Kol Oblasty
es_es: Provincia de Issyk-Kul

source: Kampong Spoe
es_es: Spoe de Kampong

source: Kracheh
es_es: ruido

source: Pouthisat
es_es: Puthisat

source: Prey Veng
es_es: Venganza de presa

source: Keb
es_es: kebab

source: Pailin
es_es: Pailín

source: Grande Comore (Njazidja)
es_es: Gran Comora (Njazidja)

source: Moheli (Mwali)
es_es: Moheli (Llama)

source: Seoul
es_es: Seúl

source: Busan City
es_es: ciudad de busan

source: Daegu City
es_es: Ciudad de Daegu

source: Incheon City
es_es: Ciudad de Incheon

source: Gwangju City
es_es: Ciudad de Gwangju

source: Daejeon City
es_es: Ciudad de Daejeon

source: Gyeonggi Province
es_es: Provincia de Gyeonggi

source: Gangwon Province
es_es: Provincia de Gangwon

source: North Chungcheong Province
es_es: Provincia de Chungcheong del Norte

source: South Chungcheong Province
es_es: Provincia de Chungcheong del Sur

source: North Jeolla Province
es_es: Provincia de Jeolla del Norte

source: South Jeolla Province
es_es: Provincia de Jeolla del Sur

source: North Gyeongsang Province
es_es: Provincia de Gyeongsang del Norte

source: South Gyeongsang Province
es_es: Provincia de Gyeongsang del Sur

source: Almaty Oblysy
es_es: Óblast de Almatý

source: Almaty Qalasy
es_es: Fortaleza de Almatý

source: Aqmola Oblysy
es_es: Oblysy de Aqmola

source: Aqtobe Oblysy
es_es: Oblysy de Aqtobe

source: Astana Qalasy
es_es: Fortaleza de Astaná

source: Atyrau Oblysy
es_es: Óblast de Atirau

source: Batys Qazaqstan Oblysy
es_es: Óblast de Kazajistán Occidental

source: Bayqongyr Qalasy
es_es: Fortaleza de Bayqongyr

source: Mangghystau Oblysy
es_es: Oblysy Mangghystau

source: Ongtustik Qazaqstan Oblysy
es_es: Óblast de Kazajstán del Sur

source: Pavlodar Oblysy
es_es: Óblast de Pávlodar

source: Qaraghandy Oblysy
es_es: Región de Karagandá

source: Qostanay Oblysy
es_es: Óblast de Kostanay

source: Qyzylorda Oblysy
es_es: Oblysy en Kyzylorda

source: Shyghys Qazaqstan Oblysy
es_es: Shyghys Óblast de Kazajistán

source: Soltustik Qazaqstan Oblysy
es_es: Soltustik Óblast de Kazajstán

source: Zhambyl Oblysy
es_es: Oblysy Zhambyl

source: Louangnamtha
es_es: luangnamtha

source: Louangphrabang
es_es: Luangphrabang

source: Xaignabouli
es_es: Xaignabuli

source: Beyrouth
es_es: Beirut

source: Liban-Nord
es_es: norte de líbano

source: Liban-Sud
es_es: sur de líbano

source: Mont-Liban
es_es: monte líbano

source: Nabatiye
es_es: yo fui bautizado

source: Eschen
es_es: fresnos

source: Gamprin
es_es: Gamprín

source: Mauren
es_es: moros

source: Planken
es_es: tablones

source: North Central
es_es: norte central

source: North Western
es_es: noroeste

source: Bomi
es_es: Vida

source: Bong
es_es: pipa

source: Grand Bassa
es_es: Gran Bassa

source: Grand Cape Mount
es_es: Monte Gran Cabo

source: Grand Gedeh
es_es: Gran Gedeh

source: Grand Kru
es_es: Gran Kru

source: Margibi
es_es: Marguibi

source: Nimba
es_es: Si

source: River Cess
es_es: ceso del río

source: River Gee
es_es: Río Gee

source: Sinoe
es_es: SINOIA

source: Mohale's Hoek
es_es: Rincón de Mohale

source: Mokhotlong
es_es: En la corte

source: Qacha's Nek
es_es: Nek sucio

source: Thaba-Tseka
es_es: Butha-Buthe

source: Alytaus
es_es: alytus

source: Kauno
es_es: Kaunas

source: Klaipedos
es_es: Klaipedós

source: Marijampoles
es_es: Marijampole

source: Taurages
es_es: Taurajes

source: Telsiu
es_es: Telsiú

source: Utenos
es_es: Utena

source: Vilniaus
es_es: Vilna

source: Aizkraukles Rajons
es_es: Distrito de Aizkraukle

source: Aluksnes Rajons
es_es: Distrito de Aluksne

source: Balvu Rajons
es_es: Distrito Balvi

source: Bauskas Rajons
es_es: Distrito de Bauska

source: Cesu Rajons
es_es: Distrito de Cesu

source: Daugavpils Rajons
es_es: Distrito de Daugavpils

source: Dobeles Rajons
es_es: Dobeles Rajones

source: Gulbenes Rajons
es_es: Distrito de Gulbenes

source: Jekabpils Rajons
es_es: Distrito de Jekabpils

source: Jelgavas Rajons
es_es: Distrito de Jelgava

source: Kraslavas Rajons
es_es: Distrito de Kraslava

source: Kuldigas Rajons
es_es: Distrito de Kuldiga

source: Liepajas Rajons
es_es: Distrito de Liepaja

source: Limbazu Rajons
es_es: Distrito de Limbazú

source: Ludzas Rajons
es_es: Distrito de Ludza

source: Madonas Rajons
es_es: Madonas Rajones

source: Ogres Rajons
es_es: Ogros Rajons

source: Preilu Rajons
es_es: Distrito de Preilu

source: Rezekne
es_es: Rézekne

source: Rezeknes Rajons
es_es: Distrito de Rezekne

source: Riga
es_es: Preceder

source: Rigas Rajons
es_es: Distrito de Riga

source: Saldus Rajons
es_es: Distrito de Saldus

source: Talsu Rajons
es_es: Distrito de Talsu

source: Tukuma Rajons
es_es: Distrito de Tukums

source: Valkas Rajons
es_es: Distrito de Valka

source: Valmieras Rajons
es_es: Distrito de Valmiera

source: Ventspils Rajons
es_es: Distrito de Ventspils

source: Al Jufrah
es_es: Al-Jufra

source: Al Kufrah
es_es: Al Kufra

source: An Nuqat al Khams
es_es: Un Nuqat al Khams

source: Ash Shati'
es_es: ceniza shati'

source: Az Zawiyah
es_es: Az Zawiya

source: Darnah
es_es: Darna

source: Murzuq
es_es: Múrzuq

source: Surt
es_es: Sale

source: Tarabulus
es_es: tarábulo

source: Tarhunah
es_es: Tarhuná

source: Al Hoceima
es_es: Alhucemas

source: Beni Mellal
es_es: Beni Millal

source: Chaouen
es_es: Chauen

source: El Jadida
es_es: El Yadida

source: Essaouira
es_es: Esauira

source: Fes
es_es: Fez

source: Khemisset
es_es: Jemisset

source: Khenifra
es_es: Jenifra

source: Khouribga
es_es: Juribga

source: Laayoune
es_es: Laayona

source: Meknes
es_es: mequinez

source: Ouarzazate
es_es: Uarzazate

source: Rabat-Sale
es_es: Rabat-Rebajas

source: Safi
es_es: Nuevo

source: Tangier
es_es: Tánger

source: Taroudannt
es_es: Tarudant

source: Tata
es_es: Papá

source: Tetouan
es_es: Tetuán

source: Basarabeasca
es_es: Basarabească

source: Cahul
es_es: caul

source: Causeni
es_es: causani

source: Cimislia
es_es: Cimislía

source: Dubasari
es_es: Dubai

source: Falesti
es_es: presumir

source: Floresti
es_es: Floresta

source: Hincesti
es_es: Hinckley

source: Ocnita
es_es: octita

source: Rezina
es_es: Goma

source: Riscani
es_es: Riscano

source: Straseni
es_es: Asustado

source: Balti
es_es: Baltí

source: Bender
es_es: Juerga

source: Chisinau
es_es: Chisináu

source: Stinga Nistrului
es_es: A la izquierda del Dniéster

source: Aerodrom
es_es: Aeropuerto

source: Bitola
es_es: Medir

source: Bogovinje
es_es: Diosas

source: Bosilovo
es_es: Bosílovo

source: Cair
es_es: Líquido

source: Centar
es_es: Centro

source: Centar Zupa
es_es: Centro Zupa

source: Debar
es_es: Excluir

source: Demir Hisar
es_es: Fortaleza de Hierro

source: Dojran
es_es: Dojrán

source: Drugovo
es_es: Otro

source: Gazi Baba
es_es: padre veterano

source: Gostivar
es_es: Gostívar

source: Gradsko
es_es: Ciudad

source: Ilinden
es_es: de la provincia

source: Karpos
es_es: verrugas

source: Kisela Voda
es_es: Agua Amarga

source: Kocani
es_es: Kocaní

source: Konce
es_es: El fin

source: Makedonska Kamenica
es_es: Makedonska Kaménica

source: Makedonski Brod
es_es: Brod Makedonski

source: Mavrovo i Rastusa
es_es: Mavrovo y Rastusa

source: Mogila
es_es: Tumba

source: Negotino
es_es: negociación

source: Novo Selo
es_es: Nuevo Sello

source: Plasnica
es_es: Chapoteo

source: Rosoman
es_es: Rosomán

source: Saraj
es_es: Serallo

source: Stip
es_es: Punto

source: Struga
es_es: Corriente

source: Strumica
es_es: Estrumica

source: Sveti Nikole
es_es: San Nicolás

source: Vevcani
es_es: Vevcaní

source: Vrapciste
es_es: gavilanes

source: Kidal
es_es: zurdo

source: Koulikoro
es_es: Kulikoro

source: Segou
es_es: Segú

source: Tombouctou
es_es: Tombuctú

source: Bayanhongor
es_es: Bayankhongor

source: Bulgan
es_es: bulgán

source: Darhan Uul
es_es: darhan ul

source: Dundgovi
es_es: Dunds

source: Hentiy
es_es: henty

source: Omnogovi
es_es: Muchos

source: Ulaanbaatar
es_es: Ulán Bator

source: Assaba
es_es: Asaba

source: Dakhlet Nouadhibou
es_es: Dakhlet Nuadibú

source: Inchiri
es_es: Renta

source: Nouakchott
es_es: Nuakchot

source: Tagant
es_es: Desde atrás

source: Agalega Islands
es_es: Islas Agaleg

source: Black River
es_es: Río Negro

source: Grand Port
es_es: gran puerto

source: Pamplemousses
es_es: pomelos

source: Plaines Wilhems
es_es: Llanuras Wilhems

source: Riviere du Rempart
es_es: Río Rempart

source: Savanne
es_es: Sabana

source: Baa
es_es: Balido

source: Gaafu Dhaalu
es_es: entonces heredar

source: Haa Dhaalu
es_es: Déjalo Heredar

source: Laamu
es_es: La mu

source: Noonu
es_es: mediodía

source: Seenu
es_es: Ellos entran

source: Chiradzulu
es_es: Chiradzulú

source: Lilongwe
es_es: Lilongüe

source: Machinga
es_es: Machingá

source: Mzimba
es_es: Cuerpo

source: Nkhata Bay
es_es: Bahía de Nkhata

source: Nsanje
es_es: Celos

source: Rumphi
es_es: rumfi

source: Zomba
es_es: zombi

source: Melaka
es_es: malaca

source: Negeri Sembilan
es_es: Negeri Sembilán

source: Pulau Pinang
es_es: Penang

source: W.P. Labuan
es_es: W. P. Labuán

source: Manica
es_es: Manga

source: Cidade de Maputo
es_es: ciudad de maputo

source: Niassa
es_es: en nia

source: Sofala
es_es: sofá

source: Tete
es_es: Apuesta

source: Karas
es_es: Zanahorias

source: Khomas
es_es: Jomas

source: Kunene
es_es: Derecha

source: Diffa
es_es: difa

source: Abia
es_es: solamente

source: Abuja Federal Capital
es_es: Abuya Capital Federal

source: Benue
es_es: Beneficio

source: Cross River
es_es: río cruzado

source: Ebonyi
es_es: ébano

source: Imo
es_es: yo soy

source: Kebbi
es_es: Kebi

source: Nassarawa
es_es: Nasarawa

source: Ogun
es_es: Guerra

source: Ondo
es_es: Está bien

source: Oyo
es_es: Que

source: Rivers
es_es: ríos

source: Sokoto
es_es: Pantalones

source: Taraba
es_es: Tarabá

source: Boaco
es_es: Reno

source: Esteli
es_es: Estelí

source: Leon
es_es: León

source: Masaya
es_es: Divertida

source: Drenthe
es_es: Drente

source: Flevoland
es_es: Flevolanda

source: Friesland
es_es: Frisia

source: Gelderland
es_es: Güeldres

source: Groningen
es_es: Groninga
