Repository: wp-erp/wp-erp
Catalog: i18n/languages/erp-*.po
Languages: es_es

source: Reset WP ERP?
es_es: ¿Restablecer WP ERP?

source: Are you sure you want to reset WP ERP?
es_es: ¿Está seguro de que desea restablecer WP ERP?

source: Yes, Reset Now
es_es: Sí, restablecer ahora

source: Please confirm the "Reset" text to reset WP ERP
es_es: Confirme el texto "Restablecer" para restablecer WP ERP

source: Something went wrong, Please try again !
es_es: Algo salió mal. Por favor, vuelva a intentarlo !

source: Is Enabled
es_es: Está habilitado

source: Subject
es_es: Tema

source: This controls the email subject line. Leave blank to use the default subject: <code>%s</code>.
es_es: Esto controla la línea de asunto del correo electrónico. Déjelo en blanco para usar el asunto predeterminado: <code>%s</code> .

source: Email Heading
es_es: Encabezado de correo electrónico

source: This controls the main heading contained within the email notification. Leave blank to use the default heading: <code>%s</code>.
es_es: Esto controla el encabezado principal contenido en la notificación por correo electrónico. Déjelo en blanco para usar el encabezado predeterminado: <code>%s</code> .

source: Email Body
es_es: Cuerpo del correo electronico

source: Template Tags
es_es: Etiquetas de plantilla

source: You may use these template tags inside subject, heading, body and those will be replaced by original values
es_es: Puede usar estas etiquetas de plantilla dentro del asunto, encabezado, cuerpo y esos serán reemplazados por valores originales

source: Something went wrong! Please check your input.
es_es: ¡Algo salió mal! Por favor, compruebe su entrada.

source: ERP Subscription
es_es: Suscripción ERP

source: Confirm your subscription to %s
es_es: Confirma tu suscripción a %s

source: Hello! Thanks so much for signing up for our newsletter. We need you to activate your subscription to the list(s): [contact_groups_to_confirm] by clicking the link below: [activation_link]Click here to confirm your subscription.[/activation_link] Thank you, %s
es_es: ¡Hola! Muchas gracias por suscribirte a nuestro boletín. Necesitamos que active su suscripción a la(s) lista(s): [contact_groups_to_confirm] haciendo clic en el siguiente enlace: [activation_link]Haga clic aquí para confirmar su suscripción.[/activation_link] Gracias, %s

source: You are now subscribed!
es_es: ¡Ya estás suscrito!

source: We've added you to our email list. You'll hear from us shortly.
es_es: Te hemos agregado a nuestra lista de correo electrónico. Tendrá noticias nuestras en breve.

source: You are now unsubscribed
es_es: Ahora estás desuscrito

source: You are successfully unsubscribed from list(s):
es_es: Se ha dado de baja con éxito de la(s) lista(s):

source: Human Resource Mnanagement
es_es: Gestión de recursos humanos

source: Please <a href="%s">enter</a> <strong>%s</strong> license key to get automatic updates and support
es_es: <a href="%s">Ingrese</a> la clave de licencia de <strong>%s</strong> para obtener actualizaciones automáticas y soporte

source: You have invalid or expired license keys for %s. Please go to the <a href="%s" title="Go to Licenses page">Licenses page</a> to correct this issue.
es_es: Tiene claves de licencia no válidas o caducadas para %s. Vaya a la <a href="%s" title="Ir a la página de Licencias">página Licencias</a> para corregir este problema.

source: Enter valid license key for automatic updates.
es_es: Introduzca una clave de licencia válida para actualizaciones automáticas.

source: Unauthorized people property
es_es: Propiedad de personas no autorizadas

source: Happy Holidays.<br>Let The Festivities Begin.<br>Enjoy Up To <strong>35% OFF</strong> on <strong>WP ERP Pro.</strong>
es_es: Felices vacaciones.<br> Que Comiencen Las Festividades.<br> Disfrute de hasta <strong>un 35 % de descuento</strong> en <strong>WP ERP Pro.</strong>

source: Get Now
es_es: Obtener ahora

source: Set company logo
es_es: Establecer el logotipo de la empresa

source: Update Location
es_es: Actualizar ubicación

source: Create
es_es: Crear

source: Update
es_es: Actualizar

source: You didn't save your changes!
es_es: ¡No has guardado tus cambios!

source: Are you sure?
es_es: ¿Está seguro?

source: Allowed Files
es_es: Archivos permitidos

source: <strong>WP ERP Data Update Required</strong> &#8211; We need to update your install to the latest version
es_es: Se <strong>requiere actualización de datos de WP ERP</strong> : necesitamos actualizar su instalación a la última versión

source: Run the updater
es_es: Ejecute el actualizador

source: It is strongly recommended that you backup your database before proceeding. Are you sure you wish to run the updater now?
es_es: Se recomienda encarecidamente que haga una copia de seguridad de su base de datos antes de continuar. ¿Está seguro de que desea ejecutar el actualizador ahora?

source: Activated module %s
es_es: Módulo activado %s

source: Deactivated module %s
es_es: Módulo desactivado %s

source: Delete this image?
es_es: ¿Eliminar esta imagen?

source: Hard Crop?
es_es: Cultivo duro?

source: Select a page&hellip;
es_es: Seleccionar una página&hellip;

source: Invalid module name %s
es_es: Nombre de módulo no válido %s

source: Inventory
es_es: Inventario

source: Manage and display your products purchase, order and stock.
es_es: Gestione y visualice la compra, pedido y stock de sus productos.

source: Payment Gateway
es_es: Pasarela de pago

source: Manage all payment gateways for ERP Accounting module.
es_es: Administre todas las pasarelas de pago para el módulo de contabilidad ERP.

source: WooCommerce integration with CRM and Accounting modules in ERP.
es_es: Integración de WooCommerce con CRM y módulos de Contabilidad en ERP.

source: Deals
es_es: ofertas

source: Deal Management add-on for WP ERP - CRM Module.
es_es: Complemento de gestión de acuerdos para WP ERP - Módulo CRM.

source: Asset Manager
es_es: Gestor de activos

source: Manage assets, allocate to employees and keep track.
es_es: Administre activos, asigne a los empleados y realice un seguimiento.

source: Attendance
es_es: Asistencia

source: Employee Attendance Add-On for WP ERP.
es_es: Complemento de asistencia de empleados para WP ERP.

source: Custom Field Builder
es_es: Generador de campos personalizados

source: Adds extra custom fields to employee, contacts, companies and other people types.
es_es: Agrega campos personalizados adicionales para empleados, contactos, empresas y otros tipos de personas.

source: Document Manager
es_es: Administrador de documentos

source: Manage your employee and company documents.
es_es: Gestiona los documentos de tus empleados y de la empresa.

source: HR Training
es_es: Formación en RRHH

source: Employee Training Add-On for WP-ERP.
es_es: Complemento de capacitación para empleados para WP-ERP.

source: Payroll
es_es: Nómina de sueldos

source: Manage your employee payroll.
es_es: Administre la nómina de sus empleados.

source: Recruitment
es_es: Reclutamiento

source: Recruitment solution for WP-ERP. Create job posting and hire employee for your company.
es_es: Solución de reclutamiento para WP-ERP. Cree ofertas de trabajo y contrate empleados para su empresa.

source: Reimbursement
es_es: Reembolso

source: Reimbursement addon for WP ERP - Accounting module.
es_es: Complemento de reembolso para WP ERP - Módulo de contabilidad.

source: SMS Notification
es_es: Notificación SMS

source: Send SMS notifications to employees and CRM contacts.
es_es: Envíe notificaciones por SMS a empleados y contactos de CRM.

source: Workflow
es_es: flujo de trabajo

source: Workflow Automation System.
es_es: Sistema de automatización de flujo de trabajo.

source: Advanced Leave Management
es_es: Gestión avanzada de licencias

source: Advanced Leave Management for WP ERP.
es_es: Gestión avanzada de licencias para WP ERP.

source: Awesome Support
es_es: Impresionante apoyo

source: WP ERP and Awesome Support integration.
es_es: Integración de WP ERP y Awesome Support.

source: Gravity Forms Integration
es_es: Integración de formas de gravedad

source: Gravity Forms integration for WP ERP.
es_es: Integración de Gravity Forms para WP ERP.

source: HelpScout Integration
es_es: Integración de HelpScout

source: HelpScout integration for WP ERP.
es_es: Integración de HelpScout para WP ERP.

source: HR Frontend
es_es: interfaz de recursos humanos

source: Provides a brand new dashboard experience for WordPress ERP.
es_es: Proporciona una nueva experiencia de tablero para WordPress ERP.

source: HubSpot Contacts Sync
es_es: Sincronización de contactos de HubSpot

source: Sync your CRM contacts with HubSpot.
es_es: Sincroniza tus contactos de CRM con HubSpot.

source: Mailchimp Contacts Sync
es_es: Sincronización de contactos de Mailchimp

source: Sync your CRM contacts with mailchimp.
es_es: Sincroniza tus contactos de CRM con mailchimp.

source: Salesforce Contacts Sync
es_es: Sincronización de contactos de Salesforce

source: Sync your CRM contacts with salesforce.
es_es: Sincronice sus contactos de CRM con Salesforce.

source: Zendesk integration for WP ERP.
es_es: Integración de Zendesk para WP ERP.

source: Error: Nonce verification failed
es_es: Error: la verificación de Nonce falló

source: System status
es_es: Estado del sistema

source: Please copy and paste this information in your ticket when contacting support:
es_es: Copie y pegue esta información en su ticket cuando se comunique con soporte:

source: Get system report
es_es: Obtener informe del sistema

source: Understanding the status report
es_es: Comprender el informe de estado

source: Copied!
es_es: ¡Copiado!

source: Copy for support
es_es: Copia para soporte

source: Copying to clipboard failed. Please press Ctrl/Cmd+C to copy.
es_es: Error al copiar al portapapeles. Presione Ctrl/Cmd+C para copiar.

source: Total employees count.
es_es: Cuenta total de empleados.

source: No of HR Manager
es_es: No de Gerente de Recursos Humanos

source: Total HR Manager count.
es_es: Recuento total de gerentes de recursos humanos.

source: Total departments count.
es_es: Recuento total de departamentos.

source: Total designations count.
es_es: Recuento total de designaciones.

source: Leave requests
es_es: Dejar solicitudes

source: Total leave requests count.
es_es: Cuenta el total de solicitudes de licencia.

source: Leave policies
es_es: Políticas de licencia

source: Total leave policies count.
es_es: Cuentan las pólizas de licencia total.

source: Contacts
es_es: Contactos

source: Total contacts count.
es_es: Recuento total de contactos.

source: No of CRM Manager
es_es: Nº de gestor de CRM

source: Total CRM Manager count.
es_es: Recuento total de gestores de CRM.

source: No of CRM Agent
es_es: Nº de agente de CRM

source: Total CRM Agent count.
es_es: Recuento total de agentes de CRM.

source: Companies
es_es: Compañías

source: Total companies count.
es_es: Cuenta total de empresas.

source: Contact Groups
es_es: Grupos de contacto

source: Total contact groups count.
es_es: Cuenta total de grupos de contacto.

source: No of Accounting Manager
es_es: No de Gerente de Contabilidad

source: Total Accounting Manager count.
es_es: Recuento total del administrador de contabilidad.

source: Customers
es_es: Clientes

source: Total customers count.
es_es: Cuenta total de clientes.

source: Vendors
es_es: Vendedores

source: Total vendors count.
es_es: Recuento total de proveedores.

source: Unique Users
es_es: Usuarios únicos

source: No of Unique Users
es_es: Número de usuarios únicos

source: No of unique users including Employees, HR Manager, CRM Manager, CRM Agent and Accounting Manager.
es_es: Número de usuarios únicos, incluidos empleados, gerente de recursos humanos, gerente de CRM, agente de CRM y gerente de contabilidad.

source: Currently active modules.
es_es: Módulos actualmente activos.

source: Financial Year Start Date
es_es: Fecha de inicio del año financiero

source: Financial Year End Date
es_es: Fecha de finalización del año financiero

source: The date the company's financial year ends.
es_es: La fecha en que finaliza el ejercicio económico de la empresa.

source: Enable SMTP
es_es: Habilitar SMTP

source: Enable IMAP
es_es: Habilitar IMAP

source: Currency Position
es_es: Posición de moneda

source: Thousand Separator
es_es: Separador de mil

source: Decimal Separator
es_es: Separador decimal

source: Number of Decimals
es_es: Número de decimales

source: WordPress environment
es_es: entorno de WordPress

source: Home URL
es_es: URL de inicio

source: The homepage URL of your site.
es_es: La URL de la página de inicio de su sitio.

source: Site URL
es_es: Sitio URL

source: The root URL of your site.
es_es: La URL raíz de su sitio.

source: ERP version
es_es: versión ERP

source: The version of erp installed on your site.
es_es: La versión de erp instalada en su sitio.

source: Log directory writable
es_es: Registro de directorio escribible

source: Several erp extensions can write logs which makes debugging problems easier. The directory must be writable for this to happen.
es_es: Varias extensiones de erp pueden escribir registros, lo que facilita los problemas de depuración. El directorio debe ser escribible para que esto suceda.

source: To allow logging, make %1$s writable or define a custom %2$s.
es_es: Para permitir el registro, haga que %1$s sea editable o defina un %2$s personalizado.

source: WP version
es_es: Versión de WordPress

source: The version of WordPress installed on your site.
es_es: La versión de WordPress instalada en su sitio.

source: WP multisite
es_es: WP multisitio

source: Whether or not you have WordPress Multisite enabled.
es_es: Si tiene habilitado o no WordPress Multisite.

source: WP memory limit
es_es: Límite de memoria de WP

source: The maximum amount of memory (RAM) that your site can use at one time.
es_es: La cantidad máxima de memoria (RAM) que su sitio puede usar al mismo tiempo.

source: %1$s - We recommend setting memory to at least 64MB. See: %2$s
es_es: %1$s: recomendamos configurar la memoria en al menos 64 MB. Ver: %2$s

source: Increasing memory allocated to PHP
es_es: Aumento de la memoria asignada a PHP

source: WP debug mode
es_es: Modo de depuración de WP

source: Displays whether or not WordPress is in Debug Mode.
es_es: Muestra si WordPress está o no en modo de depuración.

source: WP cron
es_es: Cron de WP

source: Displays whether or not WP Cron Jobs are enabled.
es_es: Muestra si WP Cron Jobs está habilitado o no.

source: Language
es_es: Idioma

source: The current language used by WordPress. Default = English
es_es: El idioma actual utilizado por WordPress. Predeterminado = Inglés

source: Server environment
es_es: entorno de servidor

source: Server info
es_es: información del servidor

source: Information about the web server that is currently hosting your site.
es_es: Información sobre el servidor web que actualmente aloja su sitio.

source: PHP version
es_es: versión PHP

source: The version of PHP installed on your hosting server.
es_es: La versión de PHP instalada en su servidor de alojamiento.

source: %1$s - We recommend a minimum PHP version of 5.6. See: %2$s
es_es: %1$s: recomendamos una versión mínima de PHP de 5.6. Ver: %2$s

source: How to update your PHP version
es_es: Cómo actualizar tu versión de PHP

source: PHP post max size
es_es: Tamaño máximo de publicación de PHP

source: The largest filesize that can be contained in one post.
es_es: El tamaño de archivo más grande que puede contener una publicación.

source: PHP time limit
es_es: límite de tiempo PHP

source: The amount of time (in seconds) that your site will spend on a single operation before timing out (to avoid server lockups)
es_es: La cantidad de tiempo (en segundos) que su sitio dedicará a una sola operación antes de que se agote el tiempo de espera (para evitar bloqueos del servidor)

source: PHP max input vars
es_es: Vars de entrada máximas de PHP

source: The maximum number of variables your server can use for a single function to avoid overloads.
es_es: El número máximo de variables que su servidor puede usar para una sola función para evitar sobrecargas.

source: cURL version
es_es: versión cURL

source: The version of cURL installed on your server.
es_es: La versión de cURL instalada en su servidor.

source: SUHOSIN installed
es_es: SUHOSIN instalado

source: Suhosin is an advanced protection system for PHP installations. It was designed to protect your servers on the one hand against a number of well known problems in PHP applications and on the other hand against potential unknown vulnerabilities within these applications or the PHP core itself. If enabled on your server, Suhosin may need to be configured to increase its data submission limits.
es_es: Suhosin es un sistema de protección avanzado para instalaciones de PHP. Fue diseñado para proteger sus servidores, por un lado, contra una serie de problemas bien conocidos en las aplicaciones PHP y, por otro lado, contra posibles vulnerabilidades desconocidas dentro de estas aplicaciones o del propio núcleo de PHP. Si está habilitado en su servidor, es posible que Suhosin deba configurarse para aumentar sus límites de envío de datos.

source: MySQL version
es_es: versión mysql

source: The version of MySQL installed on your hosting server.
es_es: La versión de MySQL instalada en su servidor de alojamiento.

source: %1$s - We recommend a minimum MySQL version of 5.6. See: %2$s
es_es: %1$s: recomendamos una versión mínima de MySQL de 5.6. Ver: %2$s

source: WordPress requirements
es_es: Requisitos de WordPress

source: Max upload size
es_es: Tamaño máximo de carga

source: The largest filesize that can be uploaded to your WordPress installation.
es_es: El tamaño de archivo más grande que se puede cargar en su instalación de WordPress.

source: Default timezone is UTC
es_es: La zona horaria predeterminada es UTC

source: The default timezone for your server.
es_es: La zona horaria predeterminada para su servidor.

source: Default timezone is %s - it should be UTC
es_es: La zona horaria predeterminada es %s; debería ser UTC

source: Payment gateways can use cURL to communicate with remote servers to authorize payments, other plugins may also use it when communicating with remote services.
es_es: Las pasarelas de pago pueden usar cURL para comunicarse con servidores remotos para autorizar pagos, otros complementos también pueden usarlo cuando se comunican con servicios remotos.

source: Your server does not have fsockopen or cURL enabled - PayPal IPN and other scripts which communicate with other servers will not work. Contact your hosting provider.
es_es: Su servidor no tiene habilitado fsockopen o cURL: la IPN de PayPal y otras secuencias de comandos que se comunican con otros servidores no funcionarán. Póngase en contacto con su proveedor de alojamiento.

source: Some webservices like shipping use SOAP to get information from remote servers, for example, live shipping quotes from FedEx require SOAP to be installed.
es_es: Algunos servicios web, como el envío, usan SOAP para obtener información de servidores remotos; por ejemplo, las cotizaciones de envío en vivo de FedEx requieren la instalación de SOAP.

source: Your server does not have the %s class enabled - some gateway plugins which use SOAP may not work as expected.
es_es: Su servidor no tiene habilitada la clase %s: es posible que algunos complementos de puerta de enlace que usan SOAP no funcionen como se esperaba.

source: DOMDocument
es_es: DOMDocumento

source: HTML/Multipart emails use DOMDocument to generate inline CSS in templates.
es_es: Los correos electrónicos HTML/de varias partes usan DOMDocument para generar CSS en línea en las plantillas.

source: Your server does not have the %s class enabled - HTML/Multipart emails, and also some extensions, will not work without DOMDocument.
es_es: Su servidor no tiene habilitada la clase %s: los correos electrónicos HTML/Multipart, y también algunas extensiones, no funcionarán sin DOMDocument.

source: GZip (gzopen) is used to open the GEOIP database from MaxMind.
es_es: GZip (gzopen) se utiliza para abrir la base de datos GEOIP de MaxMind.

source: Your server does not support the %s function - this is required to use the GeoIP database from MaxMind.
es_es: Su servidor no admite la función %s; se requiere para usar la base de datos GeoIP de MaxMind.

source: Multibyte string
es_es: Cadena multibyte

source: Multibyte String (mbstring) is used to convert character encoding, like for emails or converting characters to lowercase.
es_es: Multibyte String (mbstring) se usa para convertir la codificación de caracteres, como para correos electrónicos o convertir caracteres a minúsculas.

source: Your server does not support the %s functions - this is required for better character encoding. Some fallbacks will be used instead for it.
es_es: Su servidor no admite las funciones %s; esto es necesario para una mejor codificación de caracteres. En su lugar, se utilizarán algunos recursos alternativos.

source: Remote post
es_es: publicación remota

source: PayPal uses this method of communicating when sending back transaction information.
es_es: PayPal utiliza este método de comunicación cuando devuelve la información de la transacción.

source: %s failed. Contact your hosting provider.
es_es: %s falló. Póngase en contacto con su proveedor de alojamiento.

source: Remote get
es_es: Obtención remota

source: ERP plugins may use this method of communication when checking for plugin updates.
es_es: Los complementos de ERP pueden usar este método de comunicación cuando buscan actualizaciones de complementos.

source: Database
es_es: Base de datos

source: ERP database version
es_es: Versión de la base de datos ERP

source: The version of erp that the database is formatted for. This should be the same as your erp version.
es_es: La versión de erp para la que está formateada la base de datos. Esta debería ser la misma que la versión de su erp.

source: Database prefix
es_es: Prefijo de base de datos

source: %1$s - We recommend using a prefix with less than 20 characters. See: %2$s
es_es: %1$s: recomendamos usar un prefijo con menos de 20 caracteres. Ver: %2$s

source: How to update your database table prefix
es_es: Cómo actualizar el prefijo de la tabla de su base de datos

source: Total Database Size
es_es: Tamaño total de la base de datos

source: Database Data Size
es_es: Tamaño de datos de la base de datos

source: Database Index Size
es_es: Tamaño del índice de la base de datos

source: Post Type Counts
es_es: Recuentos de tipo de publicación

source: Security
es_es: Seguridad

source: Secure connection (HTTPS)
es_es: Conexión segura (HTTPS)

source: Is the connection to your website secure?
es_es: ¿La conexión a su sitio web es segura?

source: Your website is not using HTTPS. <a href="%s" target="_blank">Learn more about HTTPS and SSL Certificates</a>.
es_es: Su sitio web no utiliza HTTPS. <a href="%s" target="_blank">Obtenga más información sobre los certificados HTTPS y SSL</a> .

source: Hide errors from visitors
es_es: Ocultar errores de los visitantes

source: Error messages can contain sensitive information about your store environment. These should be hidden from untrusted visitors.
es_es: Los mensajes de error pueden contener información confidencial sobre el entorno de su tienda. Estos deben ocultarse a los visitantes que no son de confianza.

source: Error messages should not be shown to visitors.
es_es: Los mensajes de error no deben mostrarse a los visitantes.

source: Active plugins
es_es: Complementos activos

source: Visit plugin homepage
es_es: Visite la página de inicio del complemento

source: by %s
es_es: por %s

source: Theme
es_es: Tema

source: Name
es_es: Nombre

source: The name of the current active theme.
es_es: El nombre del tema activo actual.

source: Version
es_es: Versión
