Repository: wp-erp/wp-erp
Catalog: i18n/languages/erp_pro-*.po
Languages: es_es

source: Trainee
es_es: Aprendiz

source: Nothing found.
es_es: Nada Encontrado.

source: Attendance Service
es_es: Servicio de Asistencia

source: In-time
es_es: A tiempo

source: Out-time
es_es: Fuera de tiempo

source: Total time
es_es: Tiempo Total

source: Attendance Status
es_es: Estado de asistencia

source: Filter by
es_es: Filtrado por

source: Absents
es_es: Ausente

source: Checkin Succesful!
es_es: ¡Registro exitoso!

source: Checkout Successful!
es_es: Pago exitoso!

source: Birthday Buddies
es_es: Amigos de cumpleaños

source: Upcoming Birthdays
es_es: Cumpleaños próximos

source: No one has birthdays this week!
es_es: ¡Nadie cumple años esta semana!

source: Load
es_es: Carga

source: Few
es_es: Pocos

source: My Leave Calendar
es_es: Mi calendario de vacaciones

source: Take a Leave
es_es: Pedir un permiso

source: Leave Request
es_es: Dejar petición

source: Select date
es_es: Seleccione fecha

source: Type here
es_es: Escriba aquí

source: Document
es_es: Documento

source: Send Leave Request
es_es: Enviar solicitud de licencia

source: You have %1$d available leaves under %2$s policy.
es_es: Tiene %1$d licencias disponibles según la política de %2$s.

source: Leave request sent!
es_es: Solicitud de permiso enviada!

source: View
es_es: Vista

source: Age
es_es: Años

source: Head
es_es: Cabeza

source: History
es_es: Historia

source: Years
es_es: Años

source: Of Service
es_es: De servicio

source: Who is Out
es_es: quien esta fuera

source: Who Is Out
es_es: quien esta fuera

source: No one is on vacation!
es_es: ¡Nadie está de vacaciones!

source: Previous Page
es_es: Pagina anterior

source: Next Page
es_es: Siguiente página

source: Total Employees:
es_es: Empleados Totales:

source: Age Profile
es_es: Perfil de edad

source: Head Count
es_es: Recuento de personas

source: Gender Profile
es_es: Perfil de género

source: Year Of Service
es_es: año de servicio

source: Salary History
es_es: Historial de salarios

source: HRM
es_es: gestión de recursos humanos

source: Departments
es_es: Departamentos

source: Designations
es_es: Designaciones

source: Announcements
es_es: Anuncios

source: Reporting
es_es: Informes

source: Log out
es_es: Cerrar sesión

source: Basic Info
es_es: Información básica

source: Dependents
es_es: dependientes

source: Relationship
es_es: Relación

source: Add Dependent
es_es: Agregar dependiente

source: Dependent updated!
es_es: Dependiente actualizado!

source: Do you really want to remove this dependent?
es_es: ¿Realmente desea eliminar este dependiente?

source: Dependent Removed!
es_es: ¡Se eliminó el dependiente!

source: Dependent added!
es_es: Dependiente agregado!

source: Education
es_es: Educación

source: School Name
es_es: Nombre de la escuela

source: Degree
es_es: La licenciatura

source: Field(s) of Study
es_es: Campos de estudio

source: Year of Completion
es_es: Año de finalización

source: Additional Notes
es_es: Notas adicionales

source: Interests
es_es: Intereses

source: Add Education
es_es: Agregar Educación

source: Save Education
es_es: Salvar la educación

source: ABC School
es_es: Escuela ABC

source: Bachelor in Science
es_es: Licenciatura en Ciencias

source: Field of Study
es_es: Campo de estudio

source: Physics
es_es: Física

source: Additional notes
es_es: Notas adicionales

source: Education Updated!
es_es: ¡Educación actualizada!

source: Do you really want to remove this education?
es_es: ¿De verdad quieres eliminar esta educación?

source: Education Removed!
es_es: ¡Educación eliminada!

source: Education added!
es_es: ¡Educación añadida!

source: Personal Details
es_es: Detalles personales

source: Driving license
es_es: Licencia de conducir

source: Work
es_es: Trabajar

source: Employee Type
es_es: Tipo de empleado

source: Work Experience
es_es: Experiencia laboral

source: Job Description
es_es: Descripción del trabajo

source: Add Experience
es_es: Añadir experiencia

source: Save Experience
es_es: Guardar experiencia

source: ABC Corporation
es_es: Corporación ABC

source: Project Manager
es_es: Gerente de proyecto

source: Details about the job
es_es: Detalles sobre el trabajo

source: Do you really want to remove this experience?
es_es: ¿Realmente quieres eliminar esta experiencia?

source: Experience Removed!
es_es: ¡Experiencia eliminada!

source: Experience added!
es_es: ¡Experiencia añadida!

source: Compensation
es_es: Compensación

source: Change Reason
es_es: Motivo de cambio

source: Add Compensation
es_es: Agregar Compensación

source: Save Compensation
es_es: Guardar Compensación

source: No compensations found
es_es: No se encontraron compensaciones

source: Do you really want to remove this compensation?
es_es: ¿Realmente desea eliminar esta compensación?

source: Compensation Removed!
es_es: ¡Compensación eliminada!

source: Compensation added!
es_es: ¡Compensación añadida!

source: Employment Status
es_es: Estado de Empleo

source: Add Employment Status
es_es: Agregar estado de empleo

source: Save Status
es_es: Guardar estado

source: No employments found
es_es: No se encontraron empleos

source: Do you really want to remove this employment?
es_es: ¿Realmente desea eliminar este empleo?

source: Status Removed Successfully!
es_es: ¡Estado eliminado con éxito!

source: Status added Successfully!
es_es: ¡Estado agregado con éxito!

source: Job Information
es_es: Informacion del trabajo

source: Reports To
es_es: Informes a

source: Add Information
es_es: Añadir información

source: -- select --
es_es: -- seleccionar --

source: Do you really want to remove this information?
es_es: ¿Realmente desea eliminar esta información?

source: Information removed!
es_es: ¡Información eliminada!

source: Information added!
es_es: Información añadida!

source: Balances
es_es: Saldos

source: Spent
es_es: Gastó

source: Scheduled
es_es: Programado

source: Nothing Found
es_es: Nada Encontrado

source: No content found
es_es: No se encontró contenido

source: Performance Comments
es_es: Comentarios de rendimiento

source: Reviewer
es_es: Crítico

source: Add Performance Comments
es_es: Añadir comentarios de rendimiento

source: Reference Date
es_es: Fecha de referencia

source: No reviews found
es_es: No se encontraron reseñas

source: Do you really want to remove this goals?
es_es: ¿Realmente desea eliminar estos objetivos?

source: Performance Goals
es_es: Metas de desempeño

source: Set Date
es_es: Define la fecha

source: Completion Date
es_es: Fecha de Terminación

source: Goal Description
es_es: Descripción del objetivo

source: Employee Assessment
es_es: Evaluación de empleados

source: Supervisor Assessment
es_es: Evaluación del supervisor

source: Add Performance Goals
es_es: Añadir objetivos de rendimiento

source: Performance Reviews
es_es: Revisiones de rendimiento

source: Job Knowledge
es_es: Conocimiento del trabajo

source: Work Quality
es_es: Calidad de trabajo

source: Attendance / Punctuality
es_es: Asistencia y puntualidad

source: Communication / Listening
es_es: Comunicación / Escuchar

source: Dependability
es_es: Confianza

source: Add Performance Reviews
es_es: Añadir revisiones de rendimiento

source: Review Date
es_es: Fecha de revisión

source: Attendance/Punctuality
es_es: Asistencia y puntualidad

source: Communication/Listening
es_es: Comunicación/Escuchar

source: Very Bad
es_es: Muy mal

source: Poor
es_es: Pobre

source: Permission Management
es_es: Gestión de permisos

source: Latest Announcements
es_es: Últimos anuncios

source: My Profile
es_es: Mi perfil

source: Oops! No elements found.
es_es: ¡Ups! No se encontraron elementos.

source: Type to search
es_es: Escribe para buscar

source: Add New Department
es_es: Agregar nuevo departamento

source: Remove Departments
es_es: Eliminar departamentos

source: Department Title
es_es: Título del departamento

source: Department Head
es_es: Jefe de departamento

source: Parent Department
es_es: Departamento de Padres

source: No. of Employees
es_es: Cantidad de Empleados

source: N
es_es: norte

source: M
es_es: METRO

source: No department founds
es_es: Ningún departamento funda

source: New Department
es_es: Departamento nuevo

source: Create Department
es_es: Crear Departamento

source: Edit Department
es_es: Editar departamento

source: Update Department
es_es: Departamento de actualización

source: Do you really want to remove this department?
es_es: ¿Realmente desea eliminar este departamento?

source: Do you really want to remove selected departments?
es_es: ¿Realmente desea eliminar los departamentos seleccionados?

source: Department updated!
es_es: Departamento actualizado!

source: Department added!
es_es: Departamento agregado!

source: Add New Designation
es_es: Agregar nueva designación

source: Remove Designations
es_es: Eliminar designaciones

source: Designation Title
es_es: Título de la designación

source: No designation founds
es_es: No se funda la designación

source: New Designation
es_es: Nueva Designación

source: Create Designation
es_es: Crear Designación

source: Edit Designation
es_es: Editar Designación

source: Update Designation
es_es: Actualizar designación

source: Do you really want to remove this designation?
es_es: ¿Realmente desea eliminar esta designación?

source: Designation updated!
es_es: Designación actualizada!

source: Designation added!
es_es: Designación añadida!

source: Basic info
es_es: Información básica

source: first name
es_es: primer nombre

source: last name
es_es: apellido

source: Personal details
es_es: Detalles personales

source: Type Here
es_es: Escriba aquí

source: Address 1
es_es: Dirección 1

source: Address 2
es_es: Dirección 2

source: Province/State
es_es: Provincia/Estado

source: Post/Zip Code
es_es: Código postal/postal

source: Send the employee an welcome email.
es_es: Envía al empleado un correo electrónico de bienvenida.

source: Send the login details as well. If login_info present.
es_es: Envíe los datos de inicio de sesión también. Si login_info está presente.

source: Create Employee
es_es: Crear empleado

source: Employee created!
es_es: ¡Empleado creado!

source: Add New Employee
es_es: Agregar nuevo empleado

source: No report found
es_es: No se encontró ningún informe

source: Under 18 year
es_es: menores de 18 años

source: 18 to 25 year
es_es: 18 a 25 años

source: 26 to 35 year
es_es: 26 a 35 años

source: 36 to 45 year
es_es: 36 a 45 años

source: 46 to 55 year
es_es: 46 a 55 años

source: 56 to 65 year
es_es: 56 a 65 años

source: 65+ year
es_es: 65+ año

source: Overall Age Breakdown
es_es: Desglose general de edad

source: Head Count By Month
es_es: Recuento de personas por mes

source: Unspecified
es_es: sin especificar

source: Employee Gender Ratio By Department
es_es: Relación de género de empleados por departamento

source: Hire Date
es_es: Fecha de contratación

source: Main Location
es_es: Ubicación principal

source: Shows age breakdown data in your company in different departments.
es_es: Muestra datos desglosados por edad en su empresa en diferentes departamentos.

source: Displays actual number of individuals in your company in different departments.
es_es: Muestra el número real de personas en su empresa en diferentes departamentos.

source: Shows differentiation data by age in your company.
es_es: Muestra datos de diferenciación por antigüedad en tu empresa.

source: Shows longevity and experience report of the employees of your company.
es_es: Muestra el informe de antigüedad y experiencia de los empleados de su empresa.

source: Shows Salary History of the employees of your company.
es_es: Muestra el historial de salarios de los empleados de su empresa.

source: Terminate
es_es: Terminar

source: Terminate Employee
es_es: rescindir empleado

source: Termination Date
es_es: Fecha de conclusión

source: Termination Type
es_es: Tipo de terminación

source: Voluntary
es_es: Voluntario

source: Involuntary
es_es: Involuntario

source: Termination Reason
es_es: Motivo de terminación

source: Eligible for Rehire
es_es: Elegible para ser re-contratado

source: General Info
es_es: Información general

source: Job
es_es: Trabajo

source: Performance
es_es: Actuación

source: Permissions
es_es: permisos

source: Death
es_es: Muerte

source: Desertion
es_es: Deserción

source: Upon Review
es_es: Despues de la revision

source: Employee Terminated!
es_es: ¡Empleado despedido!

source: You're not connected with your Hubspot account yet. Click on below button to configure.
es_es: Aún no estás conectado con tu cuenta de Hubspot. Haga clic en el botón de abajo para configurar.

source: Synced %d contacts.
es_es: %d contactos sincronizados.

source: Hubspot Add-on for WP-ERP.
es_es: Complemento de Hubspot para WP-ERP.

source: I need help getting my API key!
es_es: ¡Necesito ayuda para obtener mi clave API!

source: Disconnect
es_es: Desconectar

source: Your Hubspot API key
es_es: Tu clave API de Hubspot

source: Invalid API key. Enter correct one!
es_es: Clave de API no válida. ¡Ingrese el correcto!

source: Successfully synced all contacts.
es_es: Sincronizó correctamente todos los contactos.

source: Sync Type
es_es: Tipo de sincronización

source: &mdash; Select Group &mdash;
es_es: – Seleccionar grupo &mdash;

source: Select a specific contacts group to synchronize.
es_es: Seleccione un grupo de contactos específico para sincronizar.

source: Hubspot List
es_es: Lista de Hubspot

source: Select a specific list to synchronize.
es_es: Seleccione una lista específica para sincronizar.

source: You're not connected with your Mailchimp account yet. Click on below button to configure.
es_es: Aún no estás conectado con tu cuenta de Mailchimp. Haga clic en el botón de abajo para configurar.

source: %d left to sync.
es_es: Queda %d por sincronizar.

source: Mailchimp Add-on for WP-ERP.
es_es: Complemento de Mailchimp para WP-ERP.

source: Get your API key here.
es_es: Obtenga su clave API aquí.

source: Mailchimp List
es_es: Lista de mailchimp

source: You're not connected with your Salesforce account yet. Click on below button to connect.
es_es: Aún no está conectado con su cuenta de Salesforce. Haga clic en el botón de abajo para conectarse.

source: Connect Now
es_es: Conecte ahora

source: Salesforce Add-on for WP-ERP.
es_es: Complemento de Salesforce para WP-ERP.

source: Connected
es_es: Conectado

source: Not Connected
es_es: No conectado

source: Connect
es_es: Conectar

source: Salesforce List
es_es: Lista de fuerza de ventas

source: Recent tickets on Zendesk
es_es: Tickets recientes en Zendesk

source: No contact id found for the uyser.
es_es: No se encontró ninguna identificación de contacto para el usuario.

source: Could not find any user with the id.
es_es: No se pudo encontrar ningún usuario con la identificación.

source: No activity found!
es_es: ¡Ninguna actividad encontrada!

source: Zendesk Add-on for WP-ERP.
es_es: Complemento de Zendesk para WP-ERP.

source: Zendesk subdomain
es_es: Subdominio de Zendesk

source: e.g. <strong>mysub.zendesk.com</strong>
es_es: por ejemplo <strong>, mysub.zendesk.com</strong>

source: Zendesk Email
es_es: Correo electrónico de Zendesk

source: Zendesk Password
es_es: Contraseña de Zendesk

source: Automate & Manage your growing business even better using Human Resource, Customer Relations, Accounts Management right inside your WordPress
es_es: Automatice y administre su negocio en crecimiento aún mejor utilizando recursos humanos, relaciones con el cliente, administración de cuentas dentro de su WordPress
