Repository: wp-erp/wp-erp
Catalog: i18n/languages/erp_pro-*.po
Languages: es_es

source: Enter Voucher Type
es_es: Ingrese el tipo de comprobante

source: Deposit To
es_es: Depositar a

source: Particulars
es_es: Informe detallado

source: People Name
es_es: Nombre de la gente

source: Reimbursement Report
es_es: Informe de reembolso

source: Trns Date
es_es: Fecha de transmisión

source: Debit
es_es: Débito

source: People Transaction
es_es: Transacción de personas

source: Reimbursements
es_es: Reembolsos

source: List of Requests
es_es: Lista de solicitudes

source: This is a report provides you the transactions of a particular people at a specified date
es_es: Este es un informe que le proporciona las transacciones de una persona en particular en una fecha específica

source: Pay Now
es_es: Pagar ahora

source: Request No
es_es: Número de solicitud

source: Create Receipt
es_es: Crear recibo

source: Add Line
es_es: Añadir línea

source: Outstanding
es_es: Sobresaliente

source: New Receipt
es_es: Nuevo recibo

source: Back to Reimbursements
es_es: Volver a Reembolsos

source: Receipt From
es_es: Recibo de

source: Ref
es_es: Árbitro

source: Void
es_es: Vacío

source: Submit for Approve
es_es: Enviar para aprobar

source: Submit for Payment
es_es: Enviar para pago

source: Paid
es_es: Pagado

source: Awaiting for approval
es_es: En espera de aprobación

source: Awaiting for payment
es_es: En espera de pago

source: void
es_es: vacío

source: Partially Paid
es_es: Parcialmente pagado

source: Invoice
es_es: Factura

source: Bulk Actions
es_es: Acciones masivas

source: Search for Customer
es_es: Buscar cliente

source: Ref No.
es_es: Número de referencia.

source: Awaiting Approval
es_es: esperando aprobacion

source: Closed Installments
es_es: Cuotas Cerradas

source: Completed Payment
es_es: Pago completado

source: No attachments found!
es_es: ¡No se encontraron archivos adjuntos!

source: Add Receipt
es_es: Agregar recibo

source: &mdash; Select &mdash;
es_es: – Seleccionar:

source: Receipt Date
es_es: Fecha de recepción

source: Receipt Due Date
es_es: Fecha de vencimiento del recibo

source: Save as Draft
es_es: Guardar como borrador

source: Save & submit for approval
es_es: Guardar y enviar para aprobación

source: Save & add another
es_es: Guardar y agregar otro

source: Submit for approval
es_es: Someter para aprobacion

source: Submit for approval & add another
es_es: Enviar para aprobación y agregar otro

source: Submit for payment
es_es: Enviar para el pago

source: Decline
es_es: Rechazar

source: Invoice#
es_es: Factura#

source: from
es_es: de

source: New Receipt
es_es: Nuevo recibo

source: Edit Receipt
es_es: Editar recibo

source: Get Invoice Link
es_es: Obtener enlace de factura

source: Get Link
es_es: Obtenga el enlace

source: Click to copy
es_es: Haga clic para copiar

source: Send Invoice
es_es: Enviará la factura

source: Send
es_es: Enviar

source: Send Via Email
es_es: Enviar por correo electrónico

source: Invoice: <strong>%s</strong>
es_es: Factura: <strong>%s</strong>

source: Bill to:
es_es: Cobrar a:

source: Invoice Date
es_es: Fecha de la factura

source: Tax(%)
es_es: Impuesto(%)

source: Total Related Payments
es_es: Total de pagos relacionados

source: Memo
es_es: Memorándum

source: Internal information
es_es: Información interna

source: Payment Voucher
es_es: Comprobante de pago

source: From Account
es_es: De la cuenta

source: Select an Account
es_es: Seleccione una cuenta

source: Payment & add another
es_es: Pago y agregar otro

source: Edit Voucher
es_es: Editar cupón

source: Voucher Number: <strong>%s</strong>
es_es: Número de cupón: <strong>%s</strong>

source: Referance Number
es_es: Número de referencia

source: Voucher Date
es_es: Fecha del comprobante

source: Unpaid Expense Claims
es_es: Reclamaciones de gastos no pagados

source: Total Paid
es_es: Total pagado

source: Partial
es_es: Parcial

source: Total Outstanding Payments
es_es: Total de pagos pendientes

source: + Add Line
es_es: + Agregar línea

source: Total Amount for the resource.
es_es: Importe total del recurso.

source: %1$s employee has %2$s a reimbursement request of %3$s
es_es: El empleado de %1$s tiene %2$s una solicitud de reembolso de %3$s

source: A %1$s transaction of %2$s has been created for <strong>%3$s</strong>
es_es: Se ha creado una transacción %1$s de %2$s para <strong>%3$s</strong>

source: <strong>WP ERP Reimbursement data update is required</strong> &#8211; We need to update your install to the latest version
es_es: <strong>Se requiere la actualización de datos de reembolso de WP ERP</strong> . Necesitamos actualizar su instalación a la última versión

source: Send SMS
es_es: Enviar SMS

source: Check to send SMS
es_es: Marque para enviar SMS

source: SMS Body
es_es: Cuerpo de SMS

source: Somthing is wrong, Please try later
es_es: Algo está mal, intente más tarde

source: <strong>%1s</strong> send a sms to <strong>%2s</strong> in <strong>%3s</strong> number
es_es: <strong>%1s</strong> envía un sms a <strong>%2s</strong> en el número <strong>%3s</strong>

source: You have a schedule after %s %s at %s
es_es: Tienes un horario después de %s %s a las %s

source: SMS Add-on for WP-ERP.
es_es: Complemento de SMS para WP-ERP.

source: Hoiio
es_es: Hola

source: Intellisms
es_es: Intelismos

source: Number From
es_es: Número de

source: Account SID
es_es: SID de la cuenta

source: Auth Token
es_es: Token de autenticación

source: Username
es_es: Nombre de usuario

source: Password
es_es: Clave

source: API ID
es_es: identificador de API

source: From Number
es_es: Del número

source: API Key
es_es: Clave API

source: API Secret
es_es: Secreto de la API

source: Sender ID
es_es: identificación del remitente

source: App ID
es_es: identificación de la aplicación

source: Access Token
es_es: Ficha de acceso

source: Sender
es_es: Remitente

source: Type your SMS body...
es_es: Escribe el cuerpo de tu SMS...

source: Discard
es_es: Desechar

source: %s messages
es_es: %s mensajes

source: All Workflows
es_es: Todos los flujos de trabajo

source: Number of items per page:
es_es: Número de elementos por página:

source: workflow
es_es: flujo de trabajo

source: workflows
es_es: flujos de trabajo

source: Parmanent Delete
es_es: Eliminación permanente

source: Pause
es_es: Pausa

source: Event
es_es: Evento

source: Total Runs
es_es: Ejecuciones totales

source: Paused
es_es: en pausa

source: No workflows found.
es_es: No se encontraron flujos de trabajo.

source: No field provided
es_es: No se proporcionó ningún campo

source: No value provided
es_es: Ningún valor proporcionado

source: Middle Name
es_es: Segundo nombre

source: User Email
es_es: Correo electrónico del usuario

source: Hiring Source
es_es: Fuente de contratación

source: Hiring Date
es_es: Fecha de contratación

source: User Url
es_es: URL de usuario

source: Created User
es_es: Usuario creado

source: Created Contact
es_es: Contacto creado

source: Deleted Contact
es_es: Contacto eliminado

source: Subscribed Contact
es_es: Contacto Suscrito

source: Unsubscribed Contact
es_es: Contacto dado de baja

source: Created Note
es_es: Nota creada

source: Created Task
es_es: Tarea creada

source: Scheduled Meeting
es_es: Reunión programada

source: Inbound Email
es_es: Correo electrónico entrante

source: Created Employee
es_es: Empleado creado

source: Deleted Employee
es_es: Empleado eliminado

source: Published Announcement
es_es: Anuncio publicado

source: Requested Leave
es_es: Licencia solicitada

source: Confirmed Leave Request
es_es: Solicitud de licencia confirmada

source: Happened Birthday Today
es_es: Pasó cumpleaños hoy

source: Created Customer
es_es: Cliente creado

source: Deleted Customer
es_es: Cliente eliminado

source: Created Vendor
es_es: Proveedor creado

source: Deleted Vendor
es_es: Proveedor eliminado

source: Added Sale
es_es: Venta añadida

source: Added Expense
es_es: Gasto añadido

source: Added Check
es_es: Cheque agregado

source: Added Bill
es_es: Factura añadida

source: Added Purchase Order
es_es: Orden de compra añadida

source: Added purchase
es_es: Compra añadida

source: Full Name
es_es: Nombre completo

source: Task Title
es_es: Título de la tarea

source: Schedule Title
es_es: Título del programa

source: Schedule Type
es_es: Tipo de horario

source: Content
es_es: Contenido

source: Policy
es_es: Política

source: Issue Date
es_es: Fecha de asunto

source: Due Amount
es_es: Cantidad debida

source: Voucher Number
es_es: Número de Vales

source: Invoice Number
es_es: Número de factura

source: Body
es_es: Cuerpo

source: Add User Role
es_es: Añadir rol de usuario

source: Assign Task
es_es: Asignar tarea

source: Trigger Action Hook
es_es: Gancho de acción de gatillo

source: Update Field
es_es: Actualizar campo

source: Add Activity
es_es: Agregar actividad

source: Schedule Meeting
es_es: Programar reunión

source: No action added
es_es: Ninguna acción añadida

source: Choose an action
es_es: Elige una acción

source: Action Name
es_es: Nombre de la acción

source: Users
es_es: Usuarios

source: Select Condition
es_es: Seleccionar condición

source: Hook Name
es_es: Nombre del anzuelo

source: The Contact Itself
es_es: El contacto en sí

source: The User Itself
es_es: El propio usuario

source: The Customer Itself
es_es: El cliente mismo

source: The Employee Itself
es_es: El propio empleado

source: Log Type
es_es: Tipo de registro

source: Invite CRM User
es_es: Invitar usuario de CRM

source: Add this action
es_es: Añadir esta acción

source: Update this action
es_es: Actualizar esta acción

source: Choose a contact
es_es: Elige un contacto

source: All Day
es_es: Todo el dia

source: Allow Notification
es_es: Permitir notificación

source: Notify Via
es_es: Notificar vía

source: Notify Before
es_es: Notificar antes

source: Field Name
es_es: Nombre del campo

source: Field Value
es_es: Valor de campo

source: Notification
es_es: Notificación

source: Allow
es_es: Permitir

source: Text Variables
es_es: Variables de texto

source: Insert
es_es: Insertar

source: Enter value
es_es: Introducir valor

source: The text variables are coming from the current event. <br/>Select any of the following text variable and click on the insert button.
es_es: Las variables de texto provienen del evento actual.<br/> Seleccione cualquiera de las siguientes variables de texto y haga clic en el botón Insertar.

source: Select Contact(s)
es_es: Seleccionar contacto(s)

source: Select Employee(s)
es_es: Seleccionar empleado(s)

source: Select CRM User(s)
es_es: Seleccionar usuario(s) de CRM

source: OR
es_es: O

source: You should add at least an action!
es_es: ¡Debes agregar al menos una acción!

source: Successfully saved!
es_es: ¡Guardado con éxito!

source: Edit Workflow
es_es: Editar flujo de trabajo

source: Create Workflow
es_es: Crear flujo de trabajo

source: Workflow Name
es_es: Nombre del flujo de trabajo

source: Enter Workflow Name
es_es: Introduzca el nombre del flujo de trabajo

source: Delay
es_es: Demora

source: Trigger
es_es: Generar

source: Select Module
es_es: Seleccionar Módulo

source: Select Event
es_es: Seleccionar evento

source: Conditions
es_es: Condiciones

source: of the following conditions
es_es: de las siguientes condiciones

source: + Add Condition
es_es: + Agregar condición

source: Save &amp; Activate
es_es: Guardar y Activar

source: Save Only
es_es: Guardar solamente

source: Workflows
es_es: Flujos de trabajo

source: Search Workflow
es_es: Flujo de trabajo de búsqueda

source: Calculate
es_es: Calcular

source: Calculate Unpaid Leaves
es_es: Calcular licencias no pagadas

source: Process
es_es: Proceso

source: Process Forward
es_es: Procesar adelante

source: Please be careful, you can't undo this action.
es_es: Tenga cuidado, no puede deshacer esta acción.

source: Please select an employee.
es_es: Seleccione un empleado.

source: Segregation value needs to be smaller than the policy value.
es_es: El valor de segregación debe ser menor que el valor de la póliza.

source: Segregation value can't be a negative number.
es_es: El valor de segregación no puede ser un número negativo.

source: Approved By
es_es: Aprobado por

source: Forward Status
es_es: Estado de reenvío

source: Forward To
es_es: Reenviar a

source: Enable Sandwich Rule
es_es: Habilitar regla de sándwich

source: Leave will be deducted for even weekly off days or holidays when in case applying for leaves on previous day to it and post that day.
es_es: La licencia se descontará incluso por días libres semanales o feriados cuando en el caso de que se solicite la licencia el día anterior al mismo y se publique ese día.

source: Enable Accrual
es_es: Habilitar acumulación

source: Enable accrual leave.
es_es: Habilitar la acumulación de vacaciones.

source: Amount Accrued
es_es: Importe acumulado

source: Days per month
es_es: Días por mes

source: Maximum Accrual
es_es: Acumulación máxima

source: Apply for
es_es: Solicitar

source: Here bellow is the generated list of available carry forward and encashment report of
es_es: A continuación, se muestra la lista generada de transferencias disponibles y el informe de cobro de

source: Please click on `Apply` button to Actually make forwarding and encashment effective for employees.
es_es: Haga clic en el botón "Aplicar" para que el reenvío y el cobro sean efectivos para los empleados.

source: No forward leaves found.
es_es: No se encontraron hojas delanteras.

source: days
es_es: días

source: Policy Name
es_es: Nombre de directiva

source: Forward Days
es_es: Días de reenvío

source: Encash Days
es_es: Cobrar Días

source: Available
es_es: Disponible

source: Max Encash Days
es_es: Días máximos de cobro

source: Max Carry Days
es_es: Máximo de días de transporte

source: Forward Leaves
es_es: Hojas delanteras

source: Export Encash Requests
es_es: Exportar solicitudes de cobro

source: Successfully applied for employees.
es_es: Solicitado con éxito para los empleados.

source: Please create a new leave year
es_es: Por favor, cree un nuevo año de vacaciones

source: Enable Carry / Encash
es_es: Habilitar llevar/en efectivo

source: Convert unused leaves to cash or carry them over to the next financial year.
es_es: Convierta las hojas no utilizadas en efectivo o llévelas al siguiente año fiscal.

source: Carryover Days
es_es: Días remanentes

source: Maximum days employees will be able to carry available leaves to next year
es_es: Máximo de días que los empleados podrán llevar las licencias disponibles al próximo año

source: Expired by
es_es: Caducado por

source: Days
es_es: Días

source: Enter 0 (zero) to disable carryover feature for this policy.
es_es: Ingrese 0 (cero) para deshabilitar la función de transferencia para esta política.

source: Encashment Days
es_es: Días de cobro

source: Maximum days employees will be able to encash available leaves.
es_es: Máximo de días que los empleados podrán cobrar las licencias disponibles.

source: Calculate On
es_es: Calcular en

source: Enter 0 (zero) to disable encashment feature for this policy.
es_es: Ingrese 0 (cero) para deshabilitar la función de cobro para esta póliza.

source: Priority
es_es: Prioridad

source: Starting point for calculation.
es_es: Punto de partida para el cálculo.

source: ID
es_es: IDENTIFICACIÓN

source: Approver
es_es: aprobador

source: Encash days
es_es: Cobrar días

source: Leave Year
es_es: dejar el año

source: Created Date
es_es: Fecha de creación

source: Enable Halfday Leave
es_es: Habilitar licencia de medio día

source: Enable Half-Day Request
es_es: Habilitar solicitud de medio día

source: Request leave in the morning or evening time of the day.
es_es: Solicite la licencia por la mañana o por la tarde hora del día.

source: Half-day Leave
es_es: Licencia de medio día

source: Leave Period
es_es: Período de licencia

source: Morning
es_es: Mañana

source: Afternoon
es_es: Tarde

source: Forwarded Leave Request
es_es: Solicitud de licencia reenviada

source: Forwarded leave request notification to leave manager.
es_es: Notificación de solicitud de licencia reenviada al administrador de licencias.

source: A leave request has been forwarded
es_es: Se ha enviado una solicitud de permiso

source: Leave Request Forwarded
es_es: Solicitud de licencia reenviada

source: Enable Multilevel Approval
es_es: Habilitar aprobación multinivel

source: Multilevel leave request approval.
es_es: Aprobación de solicitud de licencia multinivel.

source: Multilevel Leave
es_es: Licencia multinivel

source: Invalid leave request
es_es: Solicitud de permiso inválida

source: Please provide a forward reason for given leave request.
es_es: Proporcione un motivo de reenvío para la solicitud de licencia dada.

source: Forward
es_es: Delantero

source: Forwarded
es_es: reenviado

source: Please provide a reason for given leave request.
es_es: Proporcione una razón para la solicitud de licencia dada.

source: - Select HR Managers -
es_es: - Seleccionar Gerentes de Recursos Humanos -

source: Forward to
es_es: Reenviar a

source: Error: Invalid Employee. No employee found with given ID:
es_es: Error: Empleado no válido. No se encontró ningún empleado con la identificación dada:

source: Error: Invalid Policy. No leave policy found with given ID:
es_es: Error: política no válida. No se encontró ninguna política de licencia con el ID dado:

source: Error: Employee joining date is invalid:
es_es: Error: la fecha de incorporación del empleado no es válida:

source: Error: Employee joining date is in the future:
es_es: Error: la fecha de incorporación del empleado es futura:

source: Error: Employee is not eligible for this leave policy yet:
es_es: Error: el empleado aún no es elegible para esta política de licencia:

source: Enable Segregation
es_es: Habilitar segregación

source: Enable leave segregation.
es_es: Habilitar la segregación de licencias.

source: Segregation
es_es: Segregación

source: Segregation value will be applied based on an employee's joining date in addition to the policy's applicable after days.
es_es: El valor de segregación se aplicará en función de la fecha de incorporación de un empleado además de los días posteriores aplicables a la política.

source: January
es_es: enero

source: February
es_es: Febrero

source: March
es_es: Marzo

source: April
es_es: Abril

source: May
es_es: Mayo

source: June
es_es: Junio

source: July
es_es: Julio

source: August
es_es: Agosto

source: September
es_es: Septiembre

source: October
es_es: Octubre

source: November
es_es: Noviembre

source: Decemeber
es_es: Diciembre

source: 0 (zero) values will be ignored and policy days will be applied.
es_es: Los valores 0 (cero) se ignorarán y se aplicará la política de días.

source: No unpaid leaves found.
es_es: No se encontraron permisos sin pagar.

source: Unpaid Leaves
es_es: Licencias no pagadas

source: Please enable from
es_es: Por favor habilite desde

source: settings
es_es: ajustes

source: to use this section
es_es: para usar esta sección

source: Awesome Support Add-on for WP-ERP.
es_es: Impresionante complemento de soporte para WP-ERP.

source: Customer life stage
es_es: Etapa de vida del cliente

source: When user open a ticket, then which life stage you want to choose for that contact( default : Opportunity )
es_es: Cuando el usuario abre un ticket, qué etapa de vida desea elegir para ese contacto (predeterminado: Oportunidad)

source: Recent tickets on Awesome Support
es_es: Tickets recientes en Awesome Support

source: No activity found
es_es: No se encontró actividad

source: Gravity Forms
es_es: Formas de gravedad

source: HelpScout
es_es: Explorador de ayuda

source: You're not connected with your Helpscout account yet. Click on below button to configure.
es_es: Aún no estás conectado con tu cuenta de Helpscout. Haga clic en el botón de abajo para configurar.

source: Something went wrong try again
es_es: Algo salió mal, intenta de nuevo

source: No contact id found for the user.
es_es: No se encontró ninguna identificación de contacto para el usuario.

source: Could not find any user with the user id received.
es_es: No se pudo encontrar ningún usuario con la identificación de usuario recibida.

source: Something went wrong please try again
es_es: Algo salió mal. Por favor, vuelva a intentarlo

source: Your message has been sent successfully
es_es: Tu mensaje ha sido enviado exitosamente

source: Could not retrieve customer details
es_es: No se pudieron recuperar los detalles del cliente

source: Not available
es_es: No disponible

source: logged
es_es: registrado

source: scheduled
es_es: programado

source: No deal activity found
es_es: No se encontró actividad de ofertas

source: No customer email received.
es_es: No se ha recibido ningún correo electrónico del cliente.

source: No customer found
es_es: Ningún cliente encontrado

source: Help Scout
es_es: ayuda scout

source: Help Scout Add-on for WP-ERP.
es_es: Complemento Help Scout para WP-ERP.

source: App Secret
es_es: App secreta

source: Callback URI
es_es: URI de devolución de llamada

source: Recent tickets on HelpScout
es_es: Entradas recientes en HelpScout

source: Mail Box
es_es: Casilla de correo

source: Contacts Group
es_es: Grupo de contactos

source: Select contact group to synchronize.
es_es: Seleccione el grupo de contactos para sincronizar.

source: Customer Life Stage
es_es: Etapa de vida del cliente

source: Select customer life stage.
es_es: Seleccione la etapa de vida del cliente.

source: Contact Owner
es_es: contactar al propietario

source: Contact owner for the contact.
es_es: Propietario de contacto para el contacto.

source: Life stage for the contact.
es_es: Etapa de vida para el contacto.

source: Synchronize
es_es: Sincronizar

source: Profile
es_es: Perfil

source: Recent Activity
es_es: Actividad reciente

source: HR Frontend Settings
es_es: Configuración de interfaz de recursos humanos

source: HR Dashbord Slug
es_es: Slug del panel de recursos humanos

source: Your custom slug
es_es: Tu babosa personalizada

source: HR Dashbord Title
es_es: Título del tablero de recursos humanos

source: Your custom title
es_es: Tu título personalizado

source: HR Dashbord Logo
es_es: Logotipo del panel de recursos humanos

source: Your dashbord custom logo
es_es: Su logotipo personalizado dashbord

source: Redirect to frontend
es_es: Redirigir a la interfaz

source: Check if you want to redirect to frontend
es_es: Compruebe si desea redirigir a la interfaz

source: Could not find the account
es_es: No se pudo encontrar la cuenta

source: Something went wrong. Please try again.
es_es: Algo salió mal. Inténtalo de nuevo.

source: Add New Announcement
es_es: Agregar nuevo anuncio

source: Enter Title Here
es_es: Introduzca el título aquí

source: Announcement Settings
es_es: Configuración de anuncios

source: Send Announcement to
es_es: Enviar anuncio a

source: Notify All Employees
es_es: Notificar a todos los empleados

source: Publish
es_es: Publicar

source: Remove Announcements
es_es: Eliminar anuncios

source: Edit Announcement
es_es: Editar anuncio

source: No announcement founds
es_es: No se encuentran anuncios

source: Do you really want to remove selected announcements?
es_es: ¿Realmente desea eliminar los anuncios seleccionados?

source: Do you really want to remove this announcement?
es_es: ¿Realmente desea eliminar este anuncio?

source: Joined
es_es: Unido

source: No employee founds
es_es: Ningún empleado funda

source: You do not have permission to delete user
es_es: No tienes permiso para eliminar usuario

source: Terminated
es_es: Terminado

source: Deceased
es_es: Fallecido

source: Resigned
es_es: Renunciar

source: Choose Employee Type
es_es: Elija el tipo de empleado

source: Select Location
es_es: Seleccionar ubicación

source: Full Time
es_es: Tiempo completo

source: Part Time
es_es: Tiempo parcial

source: On Contract
es_es: En contrato

source: Temporary
es_es: Temporario
