Repository: wp-erp/wp-erp
Catalog: i18n/languages/erp_pro-*.po
Languages: es_es

source: Last day of the week each month
es_es: Último día de la semana de cada mes

source: Specific day each month
es_es: Día específico cada mes

source: Select a pay mode
es_es: Seleccione un modo de pago

source: Pay day (1-31)
es_es: Día de pago (1-31)

source: Add Employee
es_es: Agregar empleado

source: Pay Calendar Setup
es_es: Configuración del calendario de pagos

source: Pay Calendar Modification
es_es: Modificación del calendario de pago

source: Select Employee
es_es: Seleccionar empleado

source: Select Available Employees
es_es: Seleccionar empleados disponibles

source: Add employee to list
es_es: Agregar empleado a la lista

source: Add employee
es_es: Agregar empleado

source: Basic Pay Rate
es_es: Tasa de pago básico

source: Create Pay Calendar
es_es: Crear calendario de pago

source: Update Pay Calendar
es_es: Actualizar calendario de pago

source: Pay Calendar
es_es: Calendario de pago

source: Add New Pay Calendar
es_es: Agregar nuevo calendario de pago

source: Loading Pay Calendar ! Please wait.
es_es: ¡Cargando calendario de pagos! Espere por favor.

source: No Pay Calendar Found!
es_es: ¡No se ha encontrado ningún calendario de pago!

source: Calendar Name :
es_es: Nombre del calendario:

source: Calendar Type :
es_es: Tipo de calendario:

source: Total Employees :
es_es: Empleados Totales :

source: Start Payrun
es_es: Empezar Payrun

source: Detail Information About Payslip
es_es: Información detallada sobre Payslip

source: Bank A/C
es_es: Aire acondicionado del banco

source: Sorry! Currently there is no available data.
es_es: ¡Lo siento! Actualmente no hay datos disponibles.

source: Sorry, you are not allowed to access this page.
es_es: Lo sentimos, no tienes permiso para acceder a esta página.

source: Detail Information At A glance
es_es: Información detallada de un vistazo

source: Fixed Allowance
es_es: Subsidio fijo

source: Pay Item Amount
es_es: Importe del elemento de pago

source: Fixed Deduction
es_es: Deducción Fija

source: Fixed Tax
es_es: Impuesto fijo

source: Tax Caption
es_es: Leyenda de impuestos

source: Bank and Tax Info
es_es: Información bancaria y fiscal

source: Employee Tax Number
es_es: Número de identificación fiscal del empleado

source: Basic Pay
es_es: Pago básico

source: Bank Account Name
es_es: Nombre de la cuenta bancaria

source: Bank Name
es_es: Nombre del banco

source: Fixed Allowance Payments
es_es: Pagos de asignación fija

source: Payitem
es_es: elemento de pago

source: Payitem payment
es_es: pago de elemento de pago

source: Fixed Deduction Payments
es_es: Pagos de deducción fija

source: Deduction item
es_es: artículo de deducción

source: Deduction payment
es_es: Pago de deducción

source: Tax amount
es_es: Importe del impuesto

source: Payment Details
es_es: Detalles del pago

source: Submit Payment Info
es_es: Enviar información de pago

source: Payroll Overview
es_es: Descripción general de la nómina

source: Checklist
es_es: Lista de Verificación

source: Setup Wizard
es_es: Asistente de configuración

source: Pay Run
es_es: Ejecución de pago

source: Total Expenses
es_es: Gastos totales

source: View Detail
es_es: Ver Detalle

source: Total Pay Calendar Created
es_es: Calendario de pago total creado

source: View Pay Calendar
es_es: Ver calendario de pago

source: Pay Calendar Approved
es_es: Calendario de pago aprobado

source: View Pay Run List
es_es: Ver lista de ejecución de pago

source: Spent on Previous Month
es_es: Gastado en el mes anterior

source: Latest 5 Pay Run Records
es_es: Últimos 5 registros de ejecución de pagos

source: No record found.
es_es: Ningún record fue encontrado.

source: Pay Period
es_es: Período de pago

source: Net Pay + Tax
es_es: Pago Neto + Impuestos

source: Pay Run List
es_es: Lista de ejecución de pago

source: Payroll Report
es_es: Informe de nómina

source: Employee Reports
es_es: Informes de empleados

source: Employee / Date
es_es: Empleado / Fecha

source: Gross Wages
es_es: Salario Bruto

source: Allowance Section
es_es: Sección de Asignación

source: Allowance Amount
es_es: Monto de la asignación

source: Deduction Section
es_es: Sección de deducción

source: Deduction Amount
es_es: Importe de la deducción

source: Tax Title
es_es: Título fiscal

source: Summary Reports
es_es: Informes resumidos

source: Details to CSV
es_es: Detalles a CSV

source: Bank report to CSV
es_es: Informe bancario a CSV

source: Basic
es_es: Básico

source: Allowances
es_es: asignaciones

source: Taxes
es_es: Impuestos

source: Reports
es_es: Informes

source: Pay Run by Employee
es_es: Pago ejecutado por empleado

source: Pay Run report detail by employee
es_es: Detalle del informe Pay Run por empleado

source: Pay Run Summary
es_es: Resumen de ejecución de pago

source: Pay Run Summary reports
es_es: Informes de resumen de ejecución de pagos

source: Ready to approve
es_es: Listo para aprobar

source: Deduction
es_es: Deducción

source: Undo Approve
es_es: Deshacer Aprobar

source: &larr; Back
es_es: &larr; atrás

source: Bulk pay item edit
es_es: Editar artículo de pago masivo

source: Fixed Payment
es_es: Pago fijo

source: Attendance Based Payment
es_es: Pago basado en la asistencia

source: Set
es_es: Establecer

source: Payment Per Day
es_es: Pago por día

source: From Date
es_es: Partir de la fecha

source: To Date
es_es: Hasta la fecha

source: Generate Employee List
es_es: Generar lista de empleados

source: Do you want to specify pay item fields ?
es_es: ¿Desea especificar campos de elementos de pago?

source: Select pay items
es_es: Seleccionar elementos de pago

source: Active Employees
es_es: Empleados Activos

source: Pay Rate
es_es: Tarifa de pago

source: Next &rarr;
es_es: Siguiente &rarr;

source: Employee Payslip
es_es: Nómina del empleado

source: Print Payslip
es_es: Imprimir recibo de sueldo

source: Employee profile information
es_es: Información del perfil del empleado

source: Additional allowance or deduction for this pay run only
es_es: Asignación o deducción adicional solo para este período de pago

source: Additional Pay
es_es: Pago Adicional

source: Payments (Non-Taxable)
es_es: Pagos (No Imponibles)

source: Additional Deduction
es_es: Deducción Adicional

source: Applicable
es_es: Aplicable

source: Not Applicable
es_es: No aplica

source: Edit pay item category
es_es: Editar categoría de elemento de pago

source: Are you sure you want to delete this pay item category?
es_es: ¿Está seguro de que desea eliminar esta categoría de elemento de pago?

source: Please enter pay item category
es_es: Ingrese la categoría del elemento de pago

source: Add new pay item
es_es: Agregar nuevo elemento de pago

source: Edit pay item
es_es: Editar elemento de pago

source: Are you sure you want to delete this pay item?
es_es: ¿Está seguro de que desea eliminar esta partida de pago?

source: Are you sure you want to change this status?
es_es: ¿Está seguro de que desea cambiar este estado?

source: Please enter pay item
es_es: Por favor ingrese el elemento de pago

source: Edit salary settings
es_es: Editar configuración de salario

source: Are you sure you want to delete this salary settings?
es_es: ¿Está seguro de que desea eliminar esta configuración de salario?

source: Filter employee
es_es: Filtrar empleado

source: Applied employee list
es_es: Lista de empleados aplicada

source: Are you sure you want to approve these payments?
es_es: ¿Está seguro de que desea aprobar estos pagos?

source: Are you sure you want to remove this payrun?
es_es: ¿Está seguro de que desea eliminar este payrun?

source: Are you sure you want to remove this employee information from approved list?
es_es: ¿Está seguro de que desea eliminar la información de este empleado de la lista aprobada?

source: Payrun deleted successfully
es_es: Payrun eliminado con éxito

source: Are you sure you want to copy this payrun to new payrun?
es_es: ¿Está seguro de que desea copiar esta nómina a una nueva nómina?

source: Are you sure you want to send this payslip to email?
es_es: ¿Estás seguro de que quieres enviar esta nómina al correo electrónico?

source: Payslip sent successfully
es_es: Nómina enviada con éxito

source: Are you sure you want to send email to below employee(s)?
es_es: ¿Está seguro de que desea enviar un correo electrónico a los siguientes empleados?

source: Are you sure you want to proceed batch pay to below employees?
es_es: ¿Está seguro de que desea continuar con el pago por lotes a los siguientes empleados?

source: Please provide pay item category name.
es_es: Proporcione el nombre de la categoría del elemento de pago.

source: Please select pay item category name.
es_es: Seleccione el nombre de la categoría del artículo de pago.

source: Please provide only letters in pay item category name.
es_es: Proporcione solo letras en el nombre de la categoría del artículo de pago.

source: Please provide pay item name.
es_es: Proporcione el nombre del artículo de pago.

source: Please select a department at-least.
es_es: Seleccione al menos un departamento.

source: Please provide only letters in pay item name.
es_es: Proporcione solo letras en el nombre del artículo de pago.

source: Percentage value and amount value cannot be empty. Please provide percentage or amount value.
es_es: El valor de porcentaje y el valor de la cantidad no pueden estar vacíos. Proporcione el porcentaje o el valor de la cantidad.

source: You cannot provide percentage and amount value simultaneously. Please provide percentage or amount value.
es_es: No puede proporcionar el porcentaje y el valor de la cantidad simultáneamente. Proporcione el porcentaje o el valor de la cantidad.

source: Please provide number value in percentage value.
es_es: Proporcione el valor numérico en valor porcentual.

source: Please provide number value in ordinary rate.
es_es: Proporcione el valor del número en la tarifa ordinaria.

source: Please provide number value in amount value.
es_es: Proporcione el valor del número en el valor de la cantidad.

source: Please select a department or a designation at-least.
es_es: Seleccione al menos un departamento o una designación.

source: Please select payment method.
es_es: Seleccione el método de pago.

source: Please select any department or designation to bring employee in the below list.
es_es: Seleccione cualquier departamento o designación para traer empleados en la lista a continuación.

source: Please select calendar type.
es_es: Seleccione el tipo de calendario.

source: Please enter calendar name.
es_es: Ingrese el nombre del calendario.

source: You did not select any employee.
es_es: No seleccionó a ningún empleado.

source: Are you sure you want to remove this pay calendar?
es_es: ¿Está seguro de que desea eliminar este calendario de pago?

source: Are you sure you want to remove?
es_es: ¿Estás seguro de que desea eliminar?

source: Are you sure you want to create this pay calendar?
es_es: ¿Está seguro de que desea crear este calendario de pago?

source: Are you sure you want to update this pay calendar?
es_es: ¿Está seguro de que desea actualizar este calendario de pago?

source: Are you sure you want to start a new pay run for your selected calendar?
es_es: ¿Está seguro de que desea iniciar una nueva ejecución de pago para su calendario seleccionado?

source: Are you sure you want to approve this pay run?
es_es: ¿Está seguro de que desea aprobar esta ejecución de pago?

source: Are you sure you want to undo this approved pay run?
es_es: ¿Está seguro de que desea deshacer esta ejecución de pago aprobada?

source: Attendance extension is required for Hourly Calender. Please activate the Attendance extension first or choose another calender type.
es_es: Se requiere una extensión de asistencia para el calendario por horas. Active primero la extensión de Asistencia o elija otro tipo de calendario.

source: Both pay rate and date range are required for attendance based payments
es_es: Tanto la tasa de pago como el rango de fechas son necesarios para los pagos basados en la asistencia.

source: Date range difference should be 1 to 31 days
es_es: La diferencia del rango de fechas debe ser de 1 a 31 días

source: Date range difference should be 7 to 9 days
es_es: La diferencia del rango de fechas debe ser de 7 a 9 días.

source: Date range difference should be 14 to 17 days
es_es: La diferencia del rango de fechas debe ser de 14 a 17 días

source: Date range difference should be 28 to 31 days
es_es: La diferencia del intervalo de fechas debe ser de 28 a 31 días

source: Payment date cannot be less than from date, Please fix your payment date!
es_es: La fecha de pago no puede ser anterior a la fecha. ¡Fije su fecha de pago!

source: Payment date cannot be empty!
es_es: ¡La fecha de pago no puede estar vacía!

source: From date cannot be empty!
es_es: ¡La fecha de inicio no puede estar vacía!

source: To date cannot be empty!
es_es: Hasta la fecha no puede estar vacío!

source: This type of caledar already exists! Please choose another one.
es_es: ¡Este tipo de calendario ya existe! Por favor elije otro.

source: Oops
es_es: Ups

source: Please select date range!
es_es: ¡Seleccione el intervalo de fechas!

source: Not Approved
es_es: No aprovado

source: None
es_es: Ninguna

source: Please choose another calendar type, this calendar type already exist!
es_es: Elija otro tipo de calendario, ¡este tipo de calendario ya existe!

source: Pay calendar created successfully
es_es: Calendario de pago creado con éxito

source: Cannot Delete. This Pay Calendar have one or more transation
es_es: No se puede borrar. Este calendario de pago tiene una o más transacciones

source: Pay calendar revmoed successfully
es_es: Pagar calendario revmoed con éxito

source: Pay calendar updated successfully
es_es: Calendario de pago actualizado con éxito

source: Pay Type is empty!
es_es: ¡El tipo de pago está vacío!

source: Pay Item is empty!
es_es: ¡El elemento de pago está vacío!

source: Pay Item Added Successfully
es_es: Artículo de pago agregado con éxito

source: Pay item cannot be empty!
es_es: ¡La partida de pago no puede estar vacía!

source: Given pay item already exist! Please choose another name.
es_es: ¡El elemento de pago dado ya existe! Elija otro nombre.

source: Pay item edited successfully
es_es: Elemento de pago editado con éxito

source: This Pay item cannot be deleted. It is already applied to one or more employees
es_es: Este elemento de pago no se puede eliminar. Ya se aplica a uno o más empleados

source: Pay item deleted successfully
es_es: Elemento de pago eliminado con éxito

source: Pay item delete operation failed
es_es: Error en la operación de eliminación de elemento de pago

source: Pay item category cannot be empty!
es_es: ¡La categoría de elemento de pago no puede estar vacía!

source: Given pay item category name already exist. Please provide another pay item category name.
es_es: El nombre de la categoría del artículo de pago dado ya existe. Proporcione otro nombre de categoría de artículo de pago.

source: Pay item category created successfully
es_es: Categoría de elemento de pago creada con éxito

source: Given pay item category already exist! Please choose another name.
es_es: ¡La categoría de artículo de pago dada ya existe! Elija otro nombre.

source: Pay item category edited successfully
es_es: Categoría de elemento de pago editada con éxito

source: This Pay item category has one or more pay item, so it cannot be deleted!
es_es: ¡Esta categoría de elementos de pago tiene uno o más elementos de pago, por lo que no se puede eliminar!

source: Pay item category deleted successfully
es_es: Categoría de elemento de pago eliminada con éxito

source: Pay item category delete operation failed
es_es: Error en la operación de eliminación de categoría de elemento de pago

source: Employee information removed successfully
es_es: La información del empleado se eliminó con éxito

source: Date period updated successfully
es_es: Período de fecha actualizado con éxito

source: Payment date updated successfully
es_es: Fecha de pago actualizada correctamente

source: Payslip(s) sent successfully
es_es: Nómina(s) enviada(s) con éxito

source: Please input amount.
es_es: Por favor ingrese la cantidad.

source: Rules added successfully
es_es: Reglas añadidas con éxito

source: Pay Run Data Saved Successfully.
es_es: Datos de ejecución de pago guardados con éxito.

source: Basic info updated successfully
es_es: Información básica actualizada correctamente

source: Payment Method Inserted Successfully
es_es: Método de pago insertado con éxito

source: A new payrun has been created by copied this payrun
es_es: Se ha creado una nueva nómina al copiar esta nómina

source: Cannot delete, because it is an appoved transaction!
es_es: ¡No se puede eliminar porque es una transacción aprobada!

source: Pay Item Added successfully
es_es: Artículo de pago añadido con éxito

source: Removed successfully
es_es: Eliminado con éxito

source: Pay Allowance Added successfully
es_es: Asignación de pago añadida con éxito

source: Additional amount added successfully
es_es: Cantidad adicional añadida con éxito

source: Start payrun
es_es: Iniciar nómina

source: You are ready to go to variable input step
es_es: Está listo para ir al paso de entrada de variables

source: Salary Payment
es_es: Pago de salario

source: Pay run approved successfully
es_es: Ejecución de pago aprobada con éxito

source: Approved transaction undo successfully
es_es: Transacción aprobada deshacer con éxito

source: Transaction copied successfully
es_es: Transacción copiada con éxito

source: Please select an payitem first
es_es: Por favor seleccione un elemento de pago primero

source: Data successfully updated
es_es: Datos actualizados correctamente

source: Tables deleted successfully!
es_es: ¡Tablas eliminadas con éxito!

source: Cheating?
es_es: ¿Infiel?

source: - Select All -
es_es: - Seleccionar todo -

source: No payrun found.
es_es: No se encontró ninguna nómina.

source: &nbsp;<label title='Undo Approval' class='fa button payrun-rp' v-on:click='undoPayrun("%d")'><span><i class='fa fa-rotate-left'></i></span></label>
es_es: <label title="Deshacer aprobación" class='fa button payrun-rp' v-on:click='undoPayrun("%d")'><span><i class='fa fa-rotate-left'></i></span></label>

source: &nbsp;<label title='Copy Approval' class='fa button payrun-rp' v-on:click='copyPayrun("%d")'><span><i class='fa fa-copy'></i></span></label>
es_es: <label title="Copiar aprobación" class='fa button payrun-rp' v-on:click='copyPayrun("%d")'><span><i class='fa fa-copy'></i></span></label>

source: Accounting Settings
es_es: Configuración de contabilidad

source: Payment Settings
es_es: Configuración de pago

source: Pay Item Settings
es_es: Configuración de elementos de pago

source: Payment Method Selection
es_es: Selección de método de pago

source: <strong>WP ERP Payroll data update is required</strong> &#8211; We need to update your install to the latest version
es_es: <strong>Se requiere actualización de datos de nómina de WP ERP</strong> : necesitamos actualizar su instalación a la última versión

source: New Payslip
es_es: Nuevo recibo de sueldo

source: New Payslip Notification.
es_es: Notificación de nueva nómina.

source: Payslip notification
es_es: Notificación de nómina

source: Payslip Notification heading
es_es: Encabezado de notificación de recibo de sueldo

source: Employee Payslip Notification.
es_es: Notificación de recibo de sueldo del empleado.

source: Employee notification
es_es: notificación del empleado

source: Employee Notification heading
es_es: Encabezado de notificación del empleado

source: <i class="fa fa-file-text-o"></i> Payroll History of Current Month
es_es: <i class="fa fa-file-text-o"></i>Historial de nómina del mes actual

source: Variable Input
es_es: Entrada variable

source: PaySlips
es_es: Nóminas

source: Approval
es_es: Aprobación

source: Manage Openings
es_es: Administrar vacantes

source: To-Do
es_es: Que hacer

source: A new applicant has been applied
es_es: Se ha aplicado un nuevo solicitante

source: Job Openings
es_es: Ofertas de trabajo

source: Create Openings
es_es: Crear Aberturas

source: Add New Recruitment
es_es: Agregar nuevo reclutamiento

source: Edit Openings
es_es: Editar aperturas

source: New Job Openings
es_es: Nuevas ofertas de trabajo

source: View Job Openings
es_es: Ver ofertas de trabajo

source: Search Openings
es_es: Buscar vacantes

source: No Job Openings Found
es_es: No se encontraron ofertas de trabajo

source: No Job Openings found in trash
es_es: No se encontraron vacantes en la papelera

source: Parent Openings
es_es: Aperturas para padres

source: Recruitment Settings
es_es: Configuración de reclutamiento

source: Global Api
es_es: API global

source: Third party API
es_es: API de terceros

source: Add candidate
es_es: Agregar candidato

source: Select Job
es_es: Seleccionar trabajo

source: Show form
es_es: Mostrar formulario

source: Basic information
es_es: Información básica

source: First Name
es_es: Primer nombre

source: Last Name
es_es: Apellido

source: Addtional information
es_es: Información adicional

source: Email Templates
es_es: Plantillas de correo electrónico

source: Select a templates...
es_es: Seleccione una plantilla...

source: Select a templates
es_es: Seleccione una plantilla

source: Message
es_es: Mensaje

source: Recipient List
es_es: Lista de recipientes

source: Candidates
es_es: Candidatos

source: Add Candidate
es_es: Agregar candidato

source: Hired
es_es: Contratado

source: Withdrawn
es_es: Retirado

source: Declined Offer
es_es: Oferta rechazada

source: Candidates
es_es: Candidatos

source: Select type of interview (required)
es_es: Seleccione el tipo de entrevista (requerido)

source: Interview Detail (e.g venue, phone etc.)
es_es: Detalles de la entrevista (por ejemplo, lugar, teléfono, etc.)

source: Interviewers (required)
es_es: Entrevistadores (requerido)

source: Interview Date
es_es: Fecha de la entrevista

source: Dead Line:
es_es: Plazo:

source: Assigned User List:
es_es: Lista de usuarios asignados:

source: Title (required)
es_es: Título (requerido)

source: Assign user (required)
es_es: Asignar usuario (requerido)

source: Dead Line
es_es: Plazo

source: Candidate Report
es_es: Informe del candidato

source: Generate
es_es: Generar

source: Candidate Name
es_es: Nombre del candidato

source: Apply date
es_es: Fecha de aplicación

source: Current candidate status
es_es: Estado de candidato actual

source: CSV Report
es_es: Informe CSV

source: Opening report
es_es: Informe de apertura

source: Candidate report
es_es: Informe de candidato

source: Please Check your email in some time.
es_es: Por favor revise su correo electrónico en algún momento.

source: Please Check your folder permission, CSV report not created.
es_es: Verifique el permiso de su carpeta, el informe CSV no se creó.

source: Opening Report
es_es: Informe de apertura

source: Opening
es_es: Apertura

source: Created
es_es: Creado

source: # Candidates Added
es_es: # Candidatos agregados

source: How are the candidates distributed
es_es: ¿Cómo se distribuyen los candidatos?

source: In Process
es_es: En proceso

source: Archived
es_es: Archivado

source: Unscreened
es_es: no apantallado

source: Candidate basic information
es_es: Información básica del candidato

source: The first 3 fields (Name, Email and Upload CV) are mandatory and will be displayed in candidate application form.
es_es: Los primeros 3 campos (Nombre, Correo electrónico y Cargar CV) son obligatorios y se mostrarán en el formulario de solicitud de candidato.

source: This field is required
es_es: Este campo es obligatorio

source: Upload CV
es_es: Subir CV

source: Hiring stage
es_es: Etapa de contratación
