Repository: wp-erp/wp-erp
Catalog: i18n/languages/erp_pro-*.po
Languages: es_es

source: New Team Members
es_es: Nuevos miembros del equipo

source: Contract About to End
es_es: Contrato a punto de finalizar

source: Trainee About to End
es_es: Aprendiz a punto de terminar

source: Activate License
es_es: Activar licencia

source: Activate your license to enable the Pro features & extensions you have purchased. It is also <br>required to get regular plugin updates and premium support.
es_es: Active su licencia para habilitar las funciones y extensiones Pro que ha comprado. Tambien es<br> requerido para obtener actualizaciones periódicas de complementos y soporte premium.

source: E-mail Address
es_es: Dirección de correo electrónico

source: Enter your purchase Email address
es_es: Ingrese su dirección de correo electrónico de compra

source: License Key
es_es: Clave de licencia

source: Enter your license key
es_es: Introduce tu clave de licencia

source: Subscription Type
es_es: Tipo de suscripción

source: Monthly
es_es: Mensual

source: Yearly
es_es: Anual

source: Save & Activate
es_es: Guardar y activar

source: Your ERP Pro is almost ready!
es_es: ¡Tu ERP Pro está casi listo!

source: Dismiss this notice
es_es: Descartar este aviso

source: You just need to activate the <strong>%s</strong> to make it functional.
es_es: Solo necesita activar el <strong>%s</strong> para que funcione.

source: Activate this plugin
es_es: Activar este complemento

source: Activate
es_es: Activar

source: You just need to install the %sCore Plugin%s to make it functional.
es_es: Solo necesita instalar el %sCore Plugin%s para que funcione.

source: Install Now
es_es: Instalar ahora

source: Product item code must be unique.
es_es: El código del artículo del producto debe ser único.

source: Please enter numeric number value in any price fields.
es_es: Ingrese el valor del número numérico en cualquier campo de precio.

source: Cost price should be less than sale price.
es_es: El precio de costo debe ser menor que el precio de venta.

source: Given file is not csv. Please give a csv file.
es_es: El archivo dado no es csv. Proporcione un archivo csv.

source: Products imported successfully.
es_es: Productos importados con éxito.

source: Please give an unique product name in your csv file then import again.
es_es: Proporcione un nombre de producto único en su archivo csv y luego vuelva a importarlo.

source: Item code should not be empty. Please enter unique item code value in your csv file then import again.
es_es: El código del artículo no debe estar vacío. Ingrese el valor del código de artículo único en su archivo csv y luego vuelva a importar.

source: Item code should be unique. One of your item code value is matching to your published product's item code. Please enter unique item code value in your csv file then try again.
es_es: El código del artículo debe ser único. Uno de los valores de su código de artículo coincide con el código de artículo de su producto publicado. Ingrese el valor del código de artículo único en su archivo csv y vuelva a intentarlo.

source: Product name should not be empty. Please enter product name in your csv file then import again.
es_es: El nombre del producto no debe estar vacío. Ingrese el nombre del producto en su archivo csv y luego vuelva a importarlo.

source: Product importing failed
es_es: No se pudo importar el producto

source: Import Products
es_es: Productos de importación

source: Product Purchase
es_es: Compra de productos

source: Product Purchases history will be shown here with date between facility
es_es: El historial de compras de productos se mostrará aquí con la fecha entre las instalaciones

source: Product Sales
es_es: Venta de productos

source: Product Sales history will be shown here with date between facility
es_es: El historial de ventas de productos se mostrará aquí con la fecha entre las instalaciones

source: Inventory Report
es_es: Reporte de inventario

source: Product purchase and sales history will be shown here with date between facility
es_es: El historial de compras y ventas de productos se mostrará aquí con la fecha entre las instalaciones

source: Product categories
es_es: Categorías de Producto

source: Product Categories
es_es: Categorías de Producto

source: Inventory Products
es_es: Productos de inventario

source: Product Name
es_es: nombre del producto

source: Sale Price
es_es: Precio de venta

source: Cost Price
es_es: Precio de coste

source: Stock
es_es: Valores

source: Product Category
es_es: categoria de producto

source: Tax Category
es_es: Categoría de impuestos

source: Inventory Report Name
es_es: Nombre del informe de inventario

source: For the period of ( Transaction date )
es_es: Para el período de (fecha de la transacción)

source: Inventory Item List
es_es: Lista de artículos de inventario

source: Inventory Item Summary
es_es: Resumen de artículos de inventario

source: Item Name
es_es: Nombre del árticulo

source: Unit Cost price
es_es: Precio de costo unitario

source: Unit Sale Price
es_es: Precio de venta unitario

source: Quantity on Hand
es_es: Cantidad en mano

source: Purchases
es_es: compras

source: Sales
es_es: Ventas

source: Inventory Sales Report
es_es: Informe de ventas de inventario

source: Tax Rate
es_es: Tasa de impuesto

source: Inventory Purchase Report
es_es: Informe de compra de inventario

source: Product purchase and sales history will be shown here with date between facility.
es_es: El historial de compras y ventas de productos se mostrará aquí con la fecha entre las instalaciones.

source: Item Reports
es_es: Informes de artículos

source: -- Select desire report --
es_es: -- Seleccionar informe de deseos --

source: Inventory item detail
es_es: Detalle del artículo del inventario

source: Inventory item list
es_es: lista de elementos del inventario

source: Inventory item summary
es_es: Resumen de artículos de inventario

source: Value Movement
es_es: Movimiento de valor

source: QoH Movement
es_es: Movimiento QoH

source: Margin
es_es: Margen

source: Profit per item
es_es: Beneficio por artículo

source: Unit Cost Price
es_es: Precio de costo unitario

source: Total Value
es_es: Valor total

source: Opening Balance
es_es: Saldo de apertura

source: Closing Balance
es_es: Balance de cierre

source: Purchase Reports
es_es: Informes de compra

source: Export to CSV
es_es: Exportar a CSV

source: Tax Rate %
es_es: Tasa de impuesto %

source: Discount %
es_es: Descuento %

source: Sales Reports
es_es: Informes de ventas

source: -- Select --
es_es: -- Seleccionar --

source: All Employees
es_es: Todos los empleados

source: Selected Employee
es_es: Empleado seleccionado

source: Inventory product
es_es: Producto de inventario

source: Add Product
es_es: Agregar producto

source: Add New Product
es_es: Añadir nuevo producto

source: Edit Product
es_es: Editar producto

source: New Product
es_es: Nuevo producto

source: View Product
es_es: Ver el producto

source: Search Product
es_es: Buscar producto

source: No Product Found
es_es: No se encontró ningún producto

source: No Product found in trash
es_es: No se encontró ningún producto en la basura

source: Parent Product
es_es: Producto principal

source: Search category
es_es: Categoría de búsqueda

source: All category
es_es: Toda la categoría

source: Parent category
es_es: Categoría principal

source: Parent category:
es_es: Categoría principal:

source: Edit category
es_es: Editar categoria

source: Update category
es_es: Actualizar categoría

source: Add New category
es_es: Añadir nueva categoria

source: New category Name
es_es: Nombre de la nueva categoría

source: Product category
es_es: Categoria de producto

source: Product Settings
es_es: Configuración del producto

source: Stock available
es_es: Stock disponible

source: Inventory Item
es_es: Elemento de inventario

source: Inventory asset account
es_es: Cuenta de activos de inventario

source: Item code
es_es: Código del objeto

source: Purchase account
es_es: Cuenta de compra

source: - Select -
es_es: - Seleccionar -

source: Purchase Description
es_es: Descripción de compra

source: Sales account
es_es: Cuenta de ventas

source: Sales Description
es_es: Descripción de ventas

source: Miscellaneous
es_es: Misceláneas

source: Short Description
es_es: Breve descripción

source: Reference
es_es: Referencia

source: No transaction found
es_es: No se encontró ninguna transacción

source: Image
es_es: Imagen

source: Name
es_es: Nombre

source: Cost price
es_es: Precio de coste

source: Sale price
es_es: Precio de venta

source: Created On
es_es: Creado en

source: Modified
es_es: Modificado

source: &#8212; Select &#8212;
es_es: &#8212; Seleccione &#8212;

source: General Settings
es_es: Configuración general

source: Payment account
es_es: Cuenta de pago

source: Paypal Settings
es_es: Configuración de PayPal

source: PayPal standard sends customers to PayPal to enter their payment information. PayPal IPN requires fsockopen/cURL support to update order statuses after payment.
es_es: El estándar de PayPal envía a los clientes a PayPal para ingresar su información de pago. La IPN de PayPal requiere compatibilidad con fsockopen/cURL para actualizar los estados de los pedidos después del pago.

source: Enable/Disable
es_es: Habilitar deshabilitar

source: Enable PayPal
es_es: Habilitar PayPal

source: This is the title which user see on payment options
es_es: Este es el título que el usuario ve en las opciones de pago

source: Pay via PayPal; you can pay with your credit card if you don't have a PayPal account.
es_es: Pagar a través de PayPal; puede pagar con su tarjeta de crédito si no tiene una cuenta de PayPal.

source: This is the description which user see on payment options
es_es: Esta es la descripción que el usuario ve en las opciones de pago

source: Paypal Email
es_es: e-mail de Paypal

source: Please enter your PayPal email address
es_es: Por favor, introduzca su dirección de correo electrónico de PayPal

source: Paypal Sandbox
es_es: Zona de pruebas de Paypal

source: Enable PayPal Sandbox
es_es: Habilitar la zona de pruebas de PayPal

source: Stripe
es_es: Raya

source: Stripe Settings
es_es: Configuración de rayas

source: Stripe is one of the smart and easiest payment method.
es_es: Stripe es uno de los métodos de pago más inteligentes y sencillos.

source: Enable Stripe
es_es: Habilitar banda

source: Stripe is one of the smart and easiest payment method..
es_es: Stripe es uno de los métodos de pago más inteligentes y sencillos.

source: Live Secret Key
es_es: Clave secreta en vivo

source: Enter your Stripe Live Secret Key
es_es: Ingrese su clave secreta de Stripe Live

source: Live Publishable Key
es_es: Clave publicable en vivo

source: Enter your Stripe Live Publishable Key
es_es: Ingrese su clave publicable de Stripe Live

source: Test Mode
es_es: Modo de prueba

source: Enable test mode?
es_es: ¿Habilitar el modo de prueba?

source: Test Secret Key
es_es: Clave secreta de prueba

source: Enter your Stripe Test Secret Key
es_es: Ingrese su clave secreta de prueba de Stripe

source: Test Publishable Key
es_es: Clave publicable de prueba

source: Enter your Stripe Test Publishable Key
es_es: Ingrese su clave publicable de prueba de Stripe

source: Choose Your Payment Method
es_es: Escoja su método de pago

source: No active gateways found
es_es: No se encontraron puertas de enlace activas

source: PAY NOW
es_es: PAGAR AHORA

source: PAYMENT OPTIONS
es_es: OPCIONES DE PAGO

source: You need to install %s in order to use %s
es_es: Necesitas instalar %s para usar %s

source: This process synchronizes your existing WooCommerce orders with ERP WooCommerce related data.
es_es: Este proceso sincroniza sus pedidos WooCommerce existentes con datos relacionados con ERP WooCommerce.

source: Don't worry, any existing orders will not be deleted.
es_es: No se preocupe, no se eliminarán los pedidos existentes.

source: But please note that Orders by Guests will not be synchronized.
es_es: Pero tenga en cuenta que los pedidos de los invitados no se sincronizarán.

source: Don't close this window, until the process has been completed.
es_es: No cierre esta ventana hasta que se haya completado el proceso.

source: Synchronize Orders
es_es: Sincronizar pedidos

source: Completed
es_es: Terminado

source: This process synchronizes your existing WooCommerce Products with Accounting Products.
es_es: Este proceso sincroniza sus productos WooCommerce existentes con los productos de contabilidad.

source: Don't worry, any existing products will not be deleted.
es_es: No se preocupe, no se eliminarán los productos existentes.

source: Don't close this window, until the process has been completed
es_es: No cierre esta ventana, hasta que el proceso se haya completado

source: Default product type
es_es: Tipo de producto predeterminado

source: Default product owner
es_es: Propietario del producto predeterminado

source: Default product category
es_es: Categoría de producto predeterminada

source: Default tax category
es_es: Categoría de impuestos predeterminada

source: Update Existing Products?
es_es: ¿Actualizar productos existentes?

source: Synchronize Products
es_es: Sincronizar productos

source: ERP Accounting: Invoice: %s created successfully and status set as awaiting payment
es_es: Contabilidad ERP: Factura: %s creado con éxito y estado establecido como pendiente de pago

source: ERP Accounting: Payment: %s created successfully
es_es: Contabilidad ERP: Pago: %s creado con éxito

source: ERP Accounting: Invoice: %s is void
es_es: Contabilidad ERP: Factura: %s es nula

source: ERP Accounting: Invoice: %s returend successfully
es_es: Contabilidad ERP: Factura: %s devolvió con éxito

source: status changed to
es_es: estado cambiado a

source: created successfully and status set as
es_es: creado con éxito y estado establecido como

source: ERP Accounting: Invoice: %s %s awaiting payment
es_es: Contabilidad ERP: Factura: %s %s en espera de pago

source: ERP Accounting: Invoice: %s %s void
es_es: Contabilidad ERP: Factura: %s %s void

source: ERP Accounting: Invoice: %s %s awaiting approval
es_es: Contabilidad ERP: Factura: %s %s en espera de aprobación

source: <strong>WP ERP - WooCommerce data update is required</strong> &#8211; We need to update your install to the latest version
es_es: <strong>WP ERP - Se requiere actualización de datos de WooCommerce</strong> - Necesitamos actualizar su instalación a la última versión

source: No orders found!
es_es: ¡No se encontraron pedidos!

source: CRM and Accounting synchronization are not enable for synchronization
es_es: La sincronización de CRM y contabilidad no está habilitada para la sincronización

source: No order founds
es_es: No se encuentra ningún pedido

source: %d orders sync completed out of %d
es_es: %d sincronización de pedidos completada de %d

source: All orders has been synchronized
es_es: Todos los pedidos han sido sincronizados.

source: No contact id found
es_es: No se encontró ninguna identificación de contacto

source: Order #<a href="%s">%d</a> %s and paid via <strong>%s</strong>
es_es: Orden # <a href="%s">%d</a> %s y pagado a través de <strong>%s</strong>

source: Placed an Order #<a href="%s">%d</a> of total <strong>%s</strong> status: %s
es_es: Realizó un pedido # <a href="%s">%d</a> del total <strong>%s</strong> estado: %s

source: Billing First Name
es_es: Nombre de facturación

source: is
es_es: es

source: is not
es_es: no es

source: contains
es_es: contiene

source: not contains
es_es: no contiene

source: begins with
es_es: empieza con

source: ends with
es_es: termina con

source: Billing Last Name
es_es: Apellido de facturación

source: Billing email
es_es: Correo Electrónico de Facturas

source: Billing Phone
es_es: Teléfono de facturación

source: has
es_es: posee

source: has not
es_es: no tiene

source: Billing Country/State
es_es: País/Estado de facturación

source: from
es_es: de

source: not from
es_es: no de

source: Billing Address 1
es_es: Dirección de facturación 1

source: Billing Address 2
es_es: Dirección de facturación 2

source: Billing City
es_es: Ciudad de facturación

source: Billing Postcode
es_es: Código postal de facturación

source: Shipping First Name
es_es: Nombre de envío

source: Shipping Last Name
es_es: Envío Apellido

source: Shipping email
es_es: Correo electrónico de envío

source: Shipping Phone
es_es: Teléfono de envío

source: Shipping Country/State
es_es: País/Estado de envío

source: Shipping Address 1
es_es: Dirección de envío 1

source: Shipping Address 2
es_es: Dirección de envío 2

source: Shipping City
es_es: Ciudad de envío

source: Shipping Postcode
es_es: Código postal de envío

source: Order status
es_es: Estado del pedido

source: Order date
es_es: Fecha de orden

source: exactly
es_es: exactamente

source: not
es_es: no

source: After
es_es: Después

source: Before
es_es: Antes

source: Between
es_es: Entre

source: Order Total
es_es: Total del pedido

source: grater
es_es: rallador

source: less
es_es: menos

source: Ordered Product
es_es: Producto pedido

source: Search a product
es_es: Buscar un producto

source: in
es_es: en

source: not in
es_es: no en

source: Nonce Verification failed
es_es: Verificación nonce fallida

source: Latest order
es_es: Último pedido

source: No order found
es_es: No se encontró ningún pedido

source: Purchased Products
es_es: Productos comprados

source: No products found
es_es: No se encontraron productos

source: %d out of %d orders synchronized
es_es: %d de %d pedidos sincronizados

source: All orders have been synchronized
es_es: Todos los pedidos han sido sincronizados.

source: Error: You are not authorized to use this action.
es_es: Error: no está autorizado para usar esta acción.

source: Please enable product synchronization from WP ERP -> Settings -> WooCommerce --> Accounting.
es_es: Habilite la sincronización del producto desde WP ERP -> Configuración -> WooCommerce -> Contabilidad.

source: No product found to import!
es_es: ¡No se encontró ningún producto para importar!

source: No products found.
es_es: No se encontraron productos.

source: Invalid product object.
es_es: Objeto de producto no válido.

source: All products have been synchronized.
es_es: Todos los productos han sido sincronizados.

source: No product was synchronized! Something might go wrong.
es_es: ¡No se sincronizó ningún producto! Algo podría salir mal.

source: Some products could not be synchronized.
es_es: Algunos productos no se pudieron sincronizar.

source: %1$d out of %2$d products synchronized
es_es: %1$d de %2$d productos sincronizados

source: Synchronization
es_es: Sincronización

source: Subscription
es_es: Suscripción

source: Accounting
es_es: Contabilidad

source: &mdash; Select Owner &mdash;
es_es: – Seleccionar propietario:

source: Enable CRM Sync
es_es: Habilitar la sincronización de CRM

source: Yes
es_es: Sí

source: Active all crm importing functionality with WooCommerce order
es_es: Active toda la funcionalidad de importación de crm con el pedido de WooCommerce

source: When registers as a customer
es_es: Cuando se registra como cliente

source: When user register as a customer then which life stage you want to chose when contact created( default : Lead )
es_es: Cuando el usuario se registra como cliente, entonces qué etapa de vida desea elegir cuando se crea el contacto (predeterminado: Cliente potencial)

source: When placed an order
es_es: Cuando se hace un pedido

source: When user place an order then which life stage you want to choose for a contact( default : Opportunity )
es_es: Cuando el usuario realiza un pedido, qué etapa de vida desea elegir para un contacto (predeterminado: Oportunidad)

source: When becomes a paid user
es_es: Cuando se convierte en un usuario pago

source: When user place an order and the order is completed then which life stage you want to choose for a contact( default : Customer )
es_es: Cuando el usuario realiza un pedido y el pedido se completa, entonces qué etapa de vida desea elegir para un contacto (predeterminado: Cliente)

source: Default Contact Owner
es_es: Propietario de contacto predeterminado

source: Default contact owner for contact.
es_es: Propietario de contacto predeterminado para el contacto.

source: Select Category
es_es: selecciona una categoría

source: Select Tax Category
es_es: Seleccionar categoría de impuestos

source: Self
es_es: Uno mismo

source: Enable Order Sync
es_es: Habilitar sincronización de pedidos

source: Synchronize all WooCommerce orders with Accounting
es_es: Sincronice todos los pedidos de WooCommerce con Contabilidad

source: Enable Product Sync
es_es: Habilitar sincronización de productos

source: Synchronize all WooCommerce products with Accounting
es_es: Sincronice todos los productos de WooCommerce con Contabilidad

source: Update Existing Products
es_es: Actualizar productos existentes

source: If enabled, existing products that match by Product name will be updated, otherwise will be skipped.
es_es: Si está habilitado, los productos existentes que coincidan con el nombre del producto se actualizarán; de lo contrario, se omitirán.

source: Default Product Type
es_es: Tipo de producto predeterminado

source: Default Imported Product Type (Inventory or Service).
es_es: Tipo de producto importado predeterminado (inventario o servicio).

source: Default Product Owner
es_es: Propietario del producto predeterminado

source: Default Imported Product Owner (self or vendor).
es_es: Propietario del producto importado predeterminado (propio o proveedor).

source: Default Product Category
es_es: Categoría de producto predeterminada

source: If no category is assigned on WooCommerce products, selected category will be used. Leave this field blank if you don't want to assign any default category
es_es: Si no se asigna ninguna categoría en los productos de WooCommerce, se utilizará la categoría seleccionada. Deje este campo en blanco si no desea asignar ninguna categoría predeterminada

source: Default Tax Category
es_es: Categoría de impuestos predeterminada

source: Enable Accounting Sync
es_es: Habilitar sincronización de contabilidad

source: Sync all accounting data with WooCommerce order
es_es: Sincroniza todos los datos contables con el pedido de WooCommerce

source: Product account
es_es: cuenta de producto

source: Invoice or payment items/line-item account
es_es: Factura o partidas de pago/cuenta de partidas individuales

source: Shipping account
es_es: Cuenta de envío

source: Shipping account for invoice
es_es: Cuenta de envío para factura

source: WooCommerce Synchronization
es_es: Sincronización WooCommerce

source: Select a contact group
es_es: Seleccione un grupo de contactos

source: Contact Group Subscription
es_es: Suscripción de grupo de contacto

source: Show signup on checkout
es_es: Mostrar registro al finalizar la compra

source: Show a checkbox option to allow customer to signup during checkout
es_es: Mostrar una opción de casilla de verificación para permitir que el cliente se registre durante el pago

source: Signup option label
es_es: Etiqueta de opción de registro

source: This text will show next to the signup option
es_es: Este texto se mostrará junto a la opción de registro

source: Signup for the newsletter
es_es: Suscríbete al boletín

source: Default contact group
es_es: Grupo de contacto predeterminado

source: Select the a default contact group you wish to subscribe your customers to.
es_es: Seleccione el grupo de contactos predeterminado al que desea suscribir a sus clientes.

source: Order Synchronization
es_es: Sincronización de pedidos

source: Product Synchronization
es_es: Sincronización de productos

source: WooCommerce Subscription
es_es: Suscripción WooCommerce
