Repository: wp-erp/wp-erp
Catalog: i18n/languages/erp_pro-*.po
Languages: es_es

source: Stages below reflect the steps in your hiring process. Coordinator of a stage typically schedules interviews, collects evaluation from interviewers and communicates with the candidate.
es_es: Las etapas a continuación reflejan los pasos en su proceso de contratación. El coordinador de una etapa normalmente programa entrevistas, recopila la evaluación de los entrevistadores y se comunica con el candidato.

source: Job information
es_es: Informacion del trabajo

source: Position Title
es_es: Título del Puesto

source: Opening Descriptions
es_es: Descripciones de apertura

source: Employment Type
es_es: Tipo de empleo

source: Remote working is an option for this opening
es_es: El teletrabajo es una opción para esta apertura

source: Submission Deadline
es_es: Fecha límite de presentación

source: Location
es_es: Ubicación

source: Number of Vacancy
es_es: Número de vacantes

source: Experience
es_es: Experiencia

source: Minimum Experience
es_es: Experiencia mínima

source: Area of Experience
es_es: Área de Experiencia

source: Experience Type
es_es: Tipo de experiencia

source: Preferred
es_es: Privilegiado

source: <h3 class="job_schema_wrapper_title"> Job Schema Information <span style="font-size: 12px;">( Optional )</span></h3>
es_es: <h3 class="job_schema_wrapper_title">Información del esquema de trabajo <span style="font-size: 12px;">(opcional)</span></h3>

source: Street Address
es_es: Dirección

source: Locality
es_es: Localidad

source: A particular area of a state or country
es_es: Un área particular de un estado o país

source: Zip/Postal Code
es_es: Código postal

source: Salary
es_es: Salario

source: Salary Type
es_es: Tipo de salario

source: HOURLY
es_es: CADA HORA

source: DAILY
es_es: DIARIAMENTE

source: WEEKLY
es_es: SEMANALMENTE

source: MONTHLY
es_es: MENSUAL

source: YEARLY
es_es: ANUAL

source: <b style="font-style: italic">Note : These boxed information will only be used as <a target='_blank' href="https://developers.google.com/search/docs/data-types/job-posting">meta information for search engines</a>. Users will never see these information. </b>
es_es: <b style="font-style: italic">Nota: la información de estos recuadros solo se utilizará como <a target='_blank' href="https://developers.google.com/search/docs/data-types/job-posting">metainformación para los motores de búsqueda</a> . Los usuarios nunca verán esta información.</b>

source: Questionnaire selection
es_es: Selección de cuestionario

source: You can create question sets for your candidates. During filling the application form, candidates will have to answer your selected question sets.<br><b>Please be noted that</b> creating a question set will take you another page. Don't worry, this job has been saved already on the available jobs, you can update that job and add questions sets when you are done creating the question sets.
es_es: Puede crear conjuntos de preguntas para sus candidatos. Durante el llenado del formulario de solicitud, los candidatos deberán responder los conjuntos de preguntas seleccionados.<br> <b>Tenga en cuenta que la</b> creación de un conjunto de preguntas lo llevará a otra página. No se preocupe, este trabajo ya se guardó en los trabajos disponibles, puede actualizar ese trabajo y agregar conjuntos de preguntas cuando haya terminado de crear los conjuntos de preguntas.

source: This job requires question set(s)
es_es: Este trabajo requiere conjuntos de preguntas

source: Please Select Question set:
es_es: Seleccione Conjunto de preguntas:

source: Add Question Set
es_es: Agregar conjunto de preguntas

source: No question set found. Please create a question set first
es_es: No se encontró ningún conjunto de preguntas. Primero cree un conjunto de preguntas

source: Create question set
es_es: Crear conjunto de preguntas

source: Finish
es_es: Finalizar

source: Calendar
es_es: Calendario

source: Add To-Do
es_es: Agregar tareas pendientes

source: Later
es_es: Luego

source: No Due Date
es_es: Sin fecha de vencimiento

source: No Date
es_es: Sin cita

source: Application ID not supplied. Please try again
es_es: No se proporcionó el ID de la aplicación. Inténtalo de nuevo

source: Applicant Details
es_es: Detalles del Aplicante

source: Stage :
es_es: Escenario :

source: Rating :
es_es: Clasificación :

source: Status :
es_es: Estado :

source: No status set
es_es: Sin estado establecido

source: New Interview
es_es: Nueva entrevista

source: New To-do
es_es: Nueva tarea pendiente

source: Hire
es_es: Contratar

source: View CV (%d)
es_es: Ver currículum (%d)

source: View CV
es_es: Ver currículum

source: &mdash; Change Status &mdash;
es_es: – Cambiar estado:

source: &mdash; Change Stage &mdash;
es_es: – Cambiar etapa:

source: Resume
es_es: Reanudar

source: Exam Detail
es_es: Detalle del examen

source: Comments
es_es: Comentarios

source: Interview
es_es: Entrevista

source: Referral Source
es_es: Fuente de referencia

source: Candidate Profile
es_es: Perfil del candidato

source: Your browser does not support iframes.
es_es: Su navegador no soporta iframes.

source: No Resume Found!
es_es: ¡No se ha encontrado ningún currículum!

source: says:
es_es: dice:

source: Overall Rating
es_es: Calificación general

source: Bad
es_es: Malo

source: Average
es_es: Promedio

source: Good
es_es: Bueno

source: Super
es_es: Súper

source: Excellent
es_es: Excelente

source: rated
es_es: clasificado

source: No interview set
es_es: Sin conjunto de entrevistas

source: Interviewers :
es_es: Entrevistadores:

source: Date and Time :
es_es: Fecha y hora :

source: Detail :
es_es: Detalle :

source: To-Do List
es_es: Lista de quehaceres

source: No To-do set
es_es: Sin conjunto de tareas pendientes

source: Todo handlers :
es_es: Manejadores de todo:

source: Referrer URL
es_es: URL de referencia

source: Query Parameters
es_es: Parámetros de consulta

source: No Referral Source data found
es_es: No se encontraron datos de la fuente de referencia

source: To-Do End Date
es_es: Fecha de finalización de tareas pendientes

source: To-Do Creator
es_es: Creador de tareas pendientes

source: To-Do Created Date
es_es: Fecha de creación de tareas pendientes

source: No to-do found!
es_es: ¡No se ha encontrado ninguna tarea pendiente!

source: Job Overview
es_es: Descripción general del trabajo

source: No description found!
es_es: ¡No se ha encontrado ninguna descripción!

source: Applicants applied:
es_es: Los solicitantes aplicaron:

source: Job posted:
es_es: Empleo publicado:

source: Expire date:
es_es: Fecha de caducidad:

source: Days left
es_es: Días restantes

source: Fill below fields to make him an employee
es_es: Complete los campos a continuación para convertirlo en un empleado

source: Source of Hire
es_es: Fuente de contratación

source: Work Phone
es_es: Teléfono del trabajo

source: Reporting To
es_es: Informar a

source: Employee Status
es_es: Estado del Empleado

source: Date of Hire
es_es: Fecha de contratación

source: Other Email
es_es: Otro correo electrónico

source: Nationality
es_es: Nacionalidad

source: Marital Status
es_es: Estado civil

source: Hobbies
es_es: Aficiones

source: Address
es_es: Dirección

source: Date of Birth
es_es: Fecha de nacimiento

source: Gender
es_es: Género

source: Driving License
es_es: Licencia de conducir

source: Biography
es_es: Biografía

source: Send a welcome email
es_es: Enviar un correo electrónico de bienvenida

source: Hire employee
es_es: contratar empleado

source: Experience Settings
es_es: Configuración de la experiencia

source: Recruitment Schema Settings <span style="font-size: 12px;">( Optional )</span>
es_es: Configuración del esquema de contratación <span style="font-size: 12px;">(opcional)</span>

source: Applicant Personal Fields
es_es: Campos personales del solicitante

source: Hiring workflow
es_es: Flujo de trabajo de contratación

source: Set Question For This Job
es_es: Establecer pregunta para este trabajo

source: Vacancy
es_es: Vacante

source: Job Opening
es_es: Apertura de trabajo

source: Add Opening
es_es: Agregar apertura

source: Question Sets
es_es: Conjuntos de preguntas

source: Jobseeker List
es_es: Lista de solicitantes de empleo

source: Job Seeker List
es_es: Lista de solicitantes de empleo

source: Jobseeker List to email
es_es: Lista de demandantes de empleo para enviar por correo electrónico

source: Job Seeker List to email
es_es: Lista de solicitantes de empleo para enviar por correo electrónico

source: Candidate Reports
es_es: Informes de candidatos

source: CSV Reports
es_es: Informes CSV

source: Make Employee
es_es: hacer empleado

source: Create a new To-do
es_es: Crear una nueva tarea pendiente

source: Are you sure you want to delete this to-do?
es_es: ¿Seguro que quieres eliminar esta tarea pendiente?

source: Create
es_es: Crear

source: To-do Detail
es_es: Detalle de tareas pendientes

source: Create a new Interview
es_es: Crear una nueva entrevista

source: Update Interview
es_es: Actualizar entrevista

source: Are you sure you want to delete this interview?
es_es: ¿Está seguro de que desea eliminar esta entrevista?

source: Are you sure you want to delete this stage?
es_es: ¿Está seguro de que desea eliminar esta etapa?

source: Candidate added successfully
es_es: Candidato añadido con éxito

source: Given stage name already exist!
es_es: ¡El nombre artístico dado ya existe!

source: You cannot uncheck it because this stage has candidate!
es_es: ¡No puede desmarcarlo porque esta etapa tiene candidato!

source: Please enter stage title
es_es: Ingrese el título de la etapa

source: Please select at least one stage (A stage has been auto-selected)
es_es: Seleccione al menos una etapa (Se ha seleccionado automáticamente una etapa)

source: Department cannot be empty. Please select a department name.
es_es: El departamento no puede estar vacío. Seleccione un nombre de departamento.

source: Employment type cannot be empty. Please select an employment type.
es_es: El tipo de empleo no puede estar vacío. Seleccione un tipo de empleo.

source: Minimum experience cannot be empty. Please select minimum experience.
es_es: La experiencia mínima no puede estar vacía. Seleccione experiencia mínima.

source: Expire date cannot be empty. Please select expire date.
es_es: La fecha de caducidad no puede estar vacía. Seleccione la fecha de caducidad.

source: Location cannot be empty. Please enter location.
es_es: La ubicación no puede estar vacía. Ingrese la ubicación.

source: Vacancy cannot be empty. Please enter vacancy number.
es_es: La vacante no puede estar vacía. Por favor ingrese el número de vacante.

source: New JobSeeker
es_es: Nuevo buscador de empleo

source: File size is greater than 2MB
es_es: El tamaño del archivo es superior a 2 MB

source: A new job opening titled <strong>%1$s</strong> has been created
es_es: Se ha creado una nueva vacante titulada <strong>%1$s</strong>

source: A job opening has been updated
es_es: Se ha actualizado una oferta de trabajo

source: A new questionnaire has been created for job opening <strong>%1$s</strong>
es_es: Se ha creado un nuevo cuestionario para la vacante <strong>%1$s</strong>

source: HR Questionnaire
es_es: Cuestionario de RRHH

source: HR Recruitment
es_es: Reclutamiento de recursos humanos

source: Add HR Questionnaire
es_es: Agregar cuestionario de recursos humanos

source: Add New HR Questionnaire
es_es: Agregar nuevo cuestionario de recursos humanos

source: Edit HR Questionnaire
es_es: Editar cuestionario de recursos humanos

source: New HR Questionnaire
es_es: Nuevo cuestionario de recursos humanos

source: View HR Questionnaire
es_es: Ver cuestionario de recursos humanos

source: Search HR Questionnaire
es_es: Buscar Cuestionario de Recursos Humanos

source: No HR Questionnaire Found
es_es: No se encontró el cuestionario de recursos humanos

source: No HR Questionnaire found in trash
es_es: No se encontró ningún cuestionario de recursos humanos en la basura

source: Parent HR Questionnaire
es_es: Cuestionario de recursos humanos para padres

source: Questionnaire Settings
es_es: Configuración del cuestionario

source: Add New Question
es_es: Agregar nueva pregunta

source: Question No
es_es: pregunta no

source: Question
es_es: Pregunta

source: This is a required field
es_es: Este es un campo obligatorio

source: Add Option
es_es: Añadir opción

source: Enter your helper text
es_es: Ingrese su texto de ayuda

source: A questionnaire has been added
es_es: Se ha añadido un cuestionario.

source: Recruiter
es_es: Reclutador

source: Download All CV
es_es: Descargar todos los CV

source: No jobseeker found.
es_es: No se encontró ningún solicitante de empleo.

source: Download CV
es_es: Descargar currículum

source: Send Email
es_es: Enviar correo electrónico

source: list not found!
es_es: lista no encontrada!

source: You are not allowed
es_es: No estás autorizado

source: Comment cannot be empty
es_es: El comentario no puede estar vacío

source: Status updated successfully
es_es: Estado actualizado con éxito

source: Status posted successfully
es_es: Estado publicado con éxito

source: Rating updated successfully
es_es: Clasificación actualizada con éxito

source: Rating posted successfully
es_es: Calificación publicada con éxito

source: First name is empty
es_es: El nombre está vacío

source: First name must only contain letters and space!
es_es: ¡El nombre solo debe contener letras y espacio!

source: Last name must only contain letters and space!
es_es: ¡El apellido solo debe contener letras y espacio!

source: Last name is empty
es_es: El apellido está vacío

source: Invalid Email
es_es: Email inválido

source: E-mail address already exist
es_es: La dirección de correo electrónico ya existe

source: Incorrect Captcha
es_es: CAPTCHA incorrecto

source: File size cannot be greater than 2MB
es_es: El tamaño del archivo no puede ser superior a 2 MB

source: Please upload valid doc, pdf or docx file only
es_es: Cargue solo un archivo doc, pdf o docx válido

source: Please upload your cv ( .doc, .docx or .pdf file only )
es_es: Cargue su cv (solo archivo .doc, .docx o .pdf)

source: Image size cannot be greater than 2MB
es_es: El tamaño de la imagen no puede ser superior a 2 MB

source: A new jobseeker named <strong>%1$s %2$s</strong> has been added
es_es: Se ha agregado un nuevo solicitante de empleo llamado <strong>%1$s %2$s</strong>

source: Your application has been received successfully. Thank you for applying.
es_es: Su solicitud ha sido recibida con éxito. Gracias por aplicar.

source: Please upload your cv ( .doc or .pdf file only )
es_es: Cargue su cv (solo archivo .doc o .pdf)

source: A new candidate named <strong>%1$s %2$s</strong> has been added
es_es: Se ha agregado un nuevo candidato llamado <strong>%1$s %2$s</strong>

source: Thank you for applying
es_es: gracias por aplicar

source: You did not select any applicant to send email
es_es: No seleccionó ningún solicitante para enviar correo electrónico

source: Subject cannot be empty
es_es: El asunto no puede estar vacío

source: Message cannot be empty
es_es: El mensaje no puede estar vacío

source: Email sent successfully
es_es: Correo electrónico enviado con éxito

source: Title cannot be empty!
es_es: ¡El título no puede estar vacío!

source: Please assign user for this todo!
es_es: ¡Por favor, asigne un usuario para esta tarea!

source: invalid deadline - pick today or any next day
es_es: fecha límite no válida: elija hoy o cualquier día siguiente

source: A new todo titled <strong>%1$s</strong> has been added for <strong>%2$s</strong>
es_es: Se ha agregado una nueva tarea llamada <strong>%1$s</strong> para <strong>%2$s</strong>

source: To-do created successfully
es_es: Tarea creada con éxito

source: To-Do deleted successfully
es_es: Tarea eliminada con éxito

source: To-Do deleted operation failed
es_es: Error en la operación de eliminación de tareas pendientes

source: Please input interviewer for this interview!
es_es: ¡Ingrese al entrevistador para esta entrevista!

source: Interview date cannot less than today!
es_es: ¡La fecha de la entrevista no puede ser menos que hoy!

source: A new <strong>%1$s</strong> interview has been scheduled for <strong>%2$s</strong>
es_es: Se programó una nueva entrevista para %1$ <strong>s</strong> para <strong>%2$s</strong>

source: Interview created successfully
es_es: Entrevista creada con éxito

source: Wrong move to delete!
es_es: ¡Movimiento incorrecto para eliminar!

source: Interview deleted successfully
es_es: Entrevista eliminada con éxito

source: Interview ID not available!
es_es: ¡ID de entrevista no disponible!

source: Interview updated successfully
es_es: Entrevista actualizada correctamente

source: something went wrong!
es_es: ¡algo salió mal!

source: This Stage have candidate(s), so you cannot delete it now! You can delete this stage only after moving them(candidate) to other stage(s)
es_es: ¡Esta etapa tiene candidatos, por lo que no puede eliminarla ahora! Puede eliminar esta etapa solo después de moverlos (candidatos) a otra(s) etapa(s)

source: At-least one stage required
es_es: Se requiere al menos una etapa

source: Stage deleted successfully
es_es: Etapa eliminada con éxito

source: Stage title already exist!
es_es: ¡El título de etapa ya existe!

source: A new recruitment stage titled <strong>%1$s</strong> has been created
es_es: Se ha creado una nueva etapa de contratación denominada <strong>%1$s.</strong>

source: Stage created successfully
es_es: Etapa creada con éxito

source: Stage title error!
es_es: ¡Error en el título de la etapa!

source: A new application stage titled <strong>%1$s</strong> has been created
es_es: Se ha creado una nueva etapa de solicitud denominada <strong>%1$s</strong>

source: Stage changed successfully
es_es: Etapa cambiada con éxito

source: Something went wrong!
es_es: ¡Algo salió mal!

source: status changed successfully
es_es: el estado cambió con éxito

source: No opening found.
es_es: No se encontró ninguna apertura.

source: Job Title
es_es: Título profesional

source: Applicants
es_es: Solicitantes

source: Expire Date
es_es: Fecha de caducidad

source: Publish Date
es_es: Fecha de publicación

source: Expired
es_es: Venció

source: Draft
es_es: Reclutar

source: No expire date
es_es: Sin fecha de caducidad

source: View Job
es_es: Ver trabajo

source: Edit Job Opening
es_es: Editar vacante

source: View Applicants
es_es: Ver solicitantes

source: Preview Job
es_es: Vista previa del trabajo

source: Copy Job
es_es: Copiar trabajo

source: <strong>WP ERP Recruitment data update is required</strong> &#8211; We need to update your install to the latest version
es_es: <strong>Se requiere la actualización de datos de contratación de WP ERP</strong> : necesitamos actualizar su instalación a la última versión

source: Confirmation Of Successful Submission
es_es: Confirmación de envío exitoso

source: Sending a confirmation to the applicant for successful submission
es_es: Enviar una confirmación al solicitante para el envío exitoso

source: You successfully applied for the job
es_es: Solicitaste el trabajo con éxito

source: New Job Application
es_es: Nueva solicitud de empleo

source: New job application submitted.
es_es: Nueva solicitud de empleo presentada.

source: New job application submitted
es_es: Nueva solicitud de empleo presentada

source: Job Post (Backend)
es_es: Puesto de trabajo (Backend)

source: Applicant List
es_es: Lista de solicitantes

source: Job List
es_es: Lista de trabajo

source: Additional Info
es_es: Información adicional

source: Email:
es_es: Correo electrónico:

source: Candidate Repost.
es_es: Reenvío de candidato.

source: New interview Assigned
es_es: Nueva entrevista asignada

source: New interview notification.
es_es: Nueva notificación de entrevista.

source: Interview notification
es_es: Notificación de entrevista

source: Interview Notification
es_es: Notificación de entrevista

source: New To-do Assigned
es_es: Nueva tarea pendiente asignada

source: New To-do notification.
es_es: Nueva notificación de tareas pendientes.

source: To-do notification
es_es: Notificación de tareas pendientes

source: To-do Notification
es_es: Notificación de tareas pendientes

source: Opening Repost.
es_es: Reenvío de apertura.

source: Fresher
es_es: Novato

source: 1 Year
es_es: 1 año

source: 2 Years
es_es: 2 años

source: 3 Years
es_es: 3 años

source: 4 Years
es_es: 4 años

source: 5 Years
es_es: 5 años

source: 6 Years
es_es: 6 años

source: 7 Years
es_es: 7 años

source: 8 Years
es_es: 8 años

source: 9 Years
es_es: 9 años

source: 10 Years
es_es: 10 años

source: Above 10 Years
es_es: Por encima de 10 años

source: enter email address
es_es: introduzca la dirección de correo electrónico

source: only doc, pdf or docx file allowed and file size will be less than 2MB
es_es: solo se permiten archivos doc, pdf o docx y el tamaño del archivo será inferior a 2 MB

source: Upload Photo
es_es: Subir foto

source: only jpg, jpeg, png image formate allowed and image size will be less than 2MB
es_es: solo se permiten los formatos de imagen jpg, jpeg, png y el tamaño de la imagen será inferior a 2 MB

source: Cover Letter
es_es: Carta de presentación

source: Why do you think you are a good fit for this job?
es_es: ¿Por qué crees que eres un buen candidato para este trabajo?

source: Married
es_es: Casado

source: Widowed
es_es: Viudo

source: Male
es_es: Masculino

source: Female
es_es: Femenino

source: enter driving license
es_es: ingresar licencia de conducir

source: Let us know a little bit about yourself
es_es: Háganos saber un poco sobre usted

source: - Select Stage -
es_es: - Seleccionar Etapa -

source: 15 minutes
es_es: 15 minutos

source: 30 minutes
es_es: 30 minutos

source: 45 minutes
es_es: 45 minutos

source: 1 hour
es_es: 1 hora

source: 1 hour 30 minutes
es_es: 1 hora 30 minutos

source: 2 hours
es_es: 2 horas

source: Screening
es_es: Poner en pantalla

source: Face to Face Interview
es_es: Entrevista cara a cara

source: Made an Offer
es_es: hizo una oferta

source: Stage for job opening titled <strong>%1$s</strong> has been updated
es_es: Se actualizó la etapa para la vacante titulada <strong>%1$s</strong>

source: Congrats! New employee has been created successfully
es_es: ¡Felicitaciones! Nuevo empleado ha sido creado exitosamente

source: Job description
es_es: Descripción del trabajo

source: Question set
es_es: Conjunto de preguntas

source: A jobseeker named <strong>%1$s %2$s</strong> has been deleted
es_es: Se ha eliminado un solicitante de empleo llamado <strong>%1$s %2$s</strong>

source: This Employee is Recruiter
es_es: Este empleado es reclutador

source: Successfully Copied
es_es: Copiado con éxito

source: <strong>%s</strong> job opening has been deleted
es_es: Se ha eliminado <strong>%s</strong> vacante laboral

source: Please answer the questions below first
es_es: Por favor conteste las siguientes preguntas primero

source: Please enter your personal information
es_es: Por favor ingrese su información personal

source: What's %d + %d = ?
es_es: ¿Cuánto es %d + %d = ?

source: &mdash; Show all &mdash;
es_es: – Mostrar todo &mdash;

source: Deadline:
es_es: Plazo:

source: days left
es_es: Días restantes

source: (allows remote)
es_es: (permite control remoto)

source: No. of Vacancies: %s
es_es: No. de Vacantes: %s

source: Experience: %s
es_es: Experiencias

source: in %s
es_es: En s

source: Posted %s ago
es_es: Publicado hace %s

source: <strong><em>Application Deadline</em></strong>: %s
es_es: <strong><em>Plazo de solicitud</em></strong> : %s

source: Share this job
es_es: Comparte este trabajo

source: Migrated from Reimbursement
es_es: Migrado de Reembolso

source: Closed
es_es: Cerrado

source: Awaiting Payment
es_es: En espera de pago

source: New Reimbursement
es_es: Nuevo Reembolso

source: Enter Amount
es_es: Ingrese la cantidad

source: Voucher Type
es_es: Tipo de vale
