Repository: wp-erp/wp-erp
Catalog: i18n/languages/erp_pro-*.po
Languages: es_es

source: Select the contact groups you wish to subscribe your customers to, after purchasing this product.
es_es: Seleccione los grupos de contacto a los que desea suscribir a sus clientes, después de comprar este producto.

source: Please choose into which pipeline these deals should be moved after deletion.
es_es: Elija a qué tubería se deben mover estos acuerdos después de la eliminación.

source: Please choose into which stage these deals should be moved after deletion.
es_es: Elija a qué etapa se deben mover estas ofertas después de la eliminación.

source: Overview
es_es: Visión general

source: Activities
es_es: Actividades

source: Settings
es_es: Ajustes

source: Dashboard
es_es: Tablero

source: All Deals
es_es: Todas las ofertas

source: ERP Settings
es_es: Configuración ERP

source: Deal
es_es: Acuerdo

source: Add New
es_es: Agregar nuevo

source: Schedule an activity
es_es: Programar una actividad

source: Edit activity
es_es: Editar actividad

source: Mark as done
es_es: marcar como hecho

source: Mark as incomplete
es_es: Marcar como incompleto

source: Overdue
es_es: Atrasado

source: Planned
es_es: Planificado

source: You have no activities scheduled for this deal
es_es: No tienes actividades programadas para esta oferta

source: Save Activity
es_es: Guardar actividad

source: Time
es_es: Tiempo

source: Add New Deal
es_es: Agregar nueva oferta

source: No contact found
es_es: Ningún contacto encontrado

source: No company found
es_es: No se encontró ninguna empresa

source: Company
es_es: Compañía

source: Deal Title
es_es: Título del trato

source: Deal Value
es_es: Valor de la oferta

source: Pipeline Stage
es_es: Etapa de canalización

source: Expected close date
es_es: Fecha de cierre prevista

source: Overdue %s days
es_es: %s días de retraso

source: you
es_es: tú

source: Owner
es_es: Dueño

source: Deal created successfully
es_es: Oferta creada con éxito

source: Won
es_es: Ganó

source: Mark as Won
es_es: Marcar como ganado

source: Lost
es_es: Perdió

source: Mark as Lost
es_es: Marcar como perdido

source: Move to Trash
es_es: Mover a la papelera

source: Move to Another Pipeline
es_es: Mover a otra tubería

source: Lost reason
es_es: razón perdida

source: Add Lost reason
es_es: Añadir motivo de pérdida

source: Edit Lost reason
es_es: Editar motivo de pérdida

source: Other lost reason
es_es: Otra razón perdida

source: Other
es_es: Otro

source: Lost reason comment
es_es: comentario de razon perdida

source: optional
es_es: opcional

source: Open deals
es_es: tratos abiertos

source: Won deals
es_es: tratos ganados

source: Lost deals
es_es: tratos perdidos

source: Trashed deals
es_es: ofertas descartadas

source: Transfer ownership
es_es: Transferir propiedad

source: Select Owner
es_es: Seleccionar propietario

source: days
es_es: días

source: hours
es_es: horas

source: minutes
es_es: minutos

source: seconds
es_es: segundos

source: Been here for
es_es: He estado aquí por

source: This deal has not been in this stage yet
es_es: Este acuerdo aún no ha estado en esta etapa.

source: Been here for few seconds
es_es: He estado aquí por unos segundos

source: Been here for few minutes
es_es: He estado aquí por unos minutos

source: Been here for few hours
es_es: He estado aquí por unas horas.

source: This should be a number with or without 2 decimal places.
es_es: Este debe ser un número con o sin 2 decimales.

source: Pipeline
es_es: Tubería

source: Select Pipeline
es_es: Seleccionar tubería

source: No pipeline is found
es_es: No se encuentra ninguna canalización

source: There is no stage for this pipeline.
es_es: No hay etapa para esta canalización.

source: Set expected close date
es_es: Establecer fecha de cierre prevista

source: Street 1
es_es: Calle 1

source: Street 2
es_es: Calle # 2

source: City
es_es: Ciudad

source: Country
es_es: País

source: State
es_es: Estado

source: Postal Code
es_es: Código postal

source: Switch to another contact
es_es: Cambiar a otro contacto

source: Switch to another company
es_es: Cambiar a otra empresa

source: Participants
es_es: Participantes

source: Add participants
es_es: Añadir participantes

source: Add participant
es_es: Añada participante

source: Remove
es_es: Remover

source: There are no participants linked to this deal
es_es: No hay participantes vinculados a este acuerdo.

source: Are you sure you want to remove this participant?
es_es: ¿Está seguro de que desea eliminar a este participante?

source: Yes, remove it!
es_es: ¡Sí, quítalo!

source: Remove participant
es_es: Quitar participante

source: Close
es_es: Cerca

source: Add
es_es: Agregar

source: Agents
es_es: Agentes

source: Add agents
es_es: Agregar agentes

source: There are no additional agents for this deal.
es_es: No hay agentes adicionales para este acuerdo.

source: Are you sure you want to remove this agent?
es_es: ¿Está seguro de que desea eliminar este agente?

source: Note
es_es: Nota

source: Notes
es_es: notas

source: enter 3 or more characters
es_es: ingrese 3 o más caracteres

source: Hour
es_es: Hora

source: Min
es_es: mínimo

source: Add attachments for this deal
es_es: Agregar archivos adjuntos para este trato

source: Add Attachment
es_es: Añadir un adjunto

source: Add attachments
es_es: Agregar archivos adjuntos

source: Select files
es_es: Selecciona archivos

source: Attach more files
es_es: Adjuntar más archivos

source: Email template
es_es: plantilla de correo electrónico

source: Save template
es_es: Guardar plantilla

source: Save this template
es_es: Guardar esta plantilla

source: Send email
es_es: Enviar correo electrónico

source: Select email template
es_es: Seleccionar plantilla de correo electrónico

source: From
es_es: De

source: To
es_es: A

source: Subject
es_es: Tema

source: No template found. You can create email template in <a href = "%s" target = "_blank">CRM Settings</a>
es_es: No se encontró ninguna plantilla. Puede crear una plantilla de correo electrónico en la <a href = "%s" target = "_blank">configuración de CRM</a>

source: Email Attachments
es_es: Adjuntos de correo electrónico

source: Deal Attachments
es_es: Archivos adjuntos de ofertas

source: You haven't attached any files for this email yet
es_es: Todavía no has adjuntado ningún archivo para este correo electrónico

source: Select deal attachment from list below
es_es: Seleccione el archivo adjunto de trato de la lista a continuación

source: You've attached all deal files to your email
es_es: Ha adjuntado todos los archivos de ofertas a su correo electrónico.

source: File Name
es_es: Nombre del archivo

source: Size
es_es: Tamaño

source: Choose email attachment from the deal attachment list below
es_es: Elija un archivo adjunto de correo electrónico de la lista de archivos adjuntos de ofertas a continuación

source: Pin this note
es_es: Pin esta nota

source: Unpin this note
es_es: Desanclar esta nota

source: Unpin
es_es: Desprender

source: Due date
es_es: Fecha de vencimiento

source: Open Activities
es_es: Actividades Abiertas

source: You have no upcoming activity for this deal.
es_es: No tienes actividad próxima para esta oferta.

source: Are you sure you want to delete this activity?
es_es: ¿Está seguro de que desea eliminar esta actividad?

source: Yes, delete it
es_es: si, eliminarlo

source: Competitor
es_es: Competidor

source: Competitors
es_es: Competidores

source: Competitor Name
es_es: Nombre del competidor

source: Website
es_es: Sitio web

source: Strengths
es_es: Fortalezas

source: Weaknesses
es_es: debilidades

source: No competitor record found
es_es: No se encontró ningún registro de competidor

source: Add New Competitor
es_es: Agregar nuevo competidor

source: Edit Competitor
es_es: Editar competidor

source: Are you sure you want to delete this competitor?
es_es: ¿Está seguro de que desea eliminar este competidor?

source: All
es_es: Todos

source: Activity
es_es: Actividad

source: Emails
es_es: Correos electrónicos

source: Email
es_es: Correo electrónico

source: Attachment
es_es: Archivo adjunto

source: Changelog
es_es: registro de cambios

source: Mark as To Do
es_es: Marcar como pendiente

source: Download
es_es: Descargar

source: No item found for this timeline
es_es: No se encontró ningún elemento para esta línea de tiempo

source: Pinned Note
es_es: Nota anclada

source: Are you sure you want to remove this attachment?
es_es: ¿Está seguro de que desea eliminar este archivo adjunto?

source: Are you sure you want to delete this note?
es_es: ¿Estás seguro que quieres eliminar esta nota?

source: Loading
es_es: Cargando

source: Deal created
es_es: Trato creado

source: Activity created
es_es: Actividad creada

source: not set
es_es: no establecido

source: removed
es_es: remoto

source: Old Value
es_es: Valor antiguo

source: New Value
es_es: Nuevo valor

source: Field
es_es: Campo

source: Marked as done
es_es: marcado como hecho

source: Marked as todo
es_es: marcado como todo

source: Stage
es_es: Escenario

source: Value
es_es: Valor

source: deleted
es_es: eliminado

source: Added new note
es_es: Añadida nueva nota

source: Activity Types
es_es: Tipos de actividad

source: Lost Reasons
es_es: razones perdidas

source: Customize sales stages
es_es: Personaliza las etapas de ventas

source: Edit stage
es_es: Editar etapa

source: Add new pipeline
es_es: Agregar nueva canalización

source: Add Stage
es_es: Agregar etapa

source: Delete Pipeline
es_es: Eliminar canalización

source: Delete deals
es_es: Eliminar ofertas

source: Move deals to another pipeline
es_es: Mover tratos a otra canalización

source: Delete pipeline and deals
es_es: Eliminar canalización y tratos

source: Do not change
es_es: No cambies

source: Life Stage
es_es: Etapa de la vida

source: Stage Name
es_es: Nombre artístico

source: Yes, delete this stage
es_es: Sí, eliminar esta etapa

source: Delete stage
es_es: Eliminar etapa

source: Edit Pipeline
es_es: Editar canalización

source: Pipeline title
es_es: Título de canalización

source: Add Pipeline
es_es: Añadir canalización

source: Yes, delete this pipeline
es_es: Sí, eliminar esta canalización

source: Active
es_es: Activo

source: Trashed
es_es: tirado a la basura

source: Restore
es_es: Restaurar

source: Restore from trash
es_es: Restaurar de la papelera

source: Edit Activity Type
es_es: Editar tipo de actividad

source: Add Activity Type
es_es: Añadir tipo de actividad

source: Icon
es_es: Icono

source: Are you sure you want to trash this activity? The activities related to this type will also send to trash.
es_es: ¿Seguro que quieres eliminar esta actividad? Las actividades relacionadas con este tipo también se enviarán a la papelera.

source: Yes, Trash it
es_es: Sí, tirarlo a la basura

source: No active activity type is found
es_es: No se encuentra ningún tipo de actividad activa

source: No trashed activity type is found
es_es: No se encontró ningún tipo de actividad en la papelera

source: You do not have any pre-defined lost reason
es_es: No tienes ningún motivo de pérdida predefinido

source: Here you can manage lost reasons. When a deal is marked as lost, users can choose between these options.
es_es: Aquí puede administrar razones perdidas. Cuando una oferta se marca como perdida, los usuarios pueden elegir entre estas opciones.

source: Are you sure you want to delete this lost reason?
es_es: ¿Está seguro de que desea eliminar este motivo perdido?

source: Marked as won
es_es: marcado como ganado

source: Reopen
es_es: Reabrir

source: Reopened
es_es: Reabierto

source: Restored
es_es: restaurado

source: Marked as lost
es_es: Marcado como perdido

source: Are you sure you want to trash this deal? The activities related to this deal will also send to trash.
es_es: ¿Seguro que quieres tirar este trato a la basura? Las actividades relacionadas con este acuerdo también se enviarán a la papelera.

source: Are you sure you want to delete this deal?
es_es: ¿Está seguro de que desea eliminar este acuerdo?

source: All activities, notes, attachments etc associated with it will also permenently delete.
es_es: Todas las actividades, notas, archivos adjuntos, etc. asociados con él también se eliminarán de forma permanente.

source: Contacts
es_es: Contactos

source: No activities found
es_es: No se encontraron actividades

source: Load More
es_es: Carga más

source: Select Period
es_es: Seleccione Periodo

source: Todo
es_es: todos

source: Apply
es_es: Aplicar

source: New Deals
es_es: Nuevas ofertas

source: Won Deals
es_es: Ofertas ganadas

source: Lost Deals
es_es: Ofertas perdidas

source: Day
es_es: Día

source: Today
es_es: Este Dia

source: Yesterday
es_es: El dia de ayer

source: Month
es_es: Mes

source: This month
es_es: Este mes

source: Last month
es_es: El mes pasado

source: Week
es_es: Semana

source: This week
es_es: Esta semana

source: Last week
es_es: La semana pasada

source: This year
es_es: Este año

source: Last year
es_es: El año pasado

source: Deal Progress
es_es: Progreso del trato

source: All Agents
es_es: Todos los agentes

source: All Owners
es_es: Todos los propietarios

source: Counts of deals reached the stage
es_es: Recuentos de ofertas llegaron al escenario

source: Values of deals reached the stage
es_es: Los valores de las transacciones llegaron a la etapa

source: Average deal value
es_es: Valor medio de la oferta

source: Average time until the stage reached (days)
es_es: Tiempo medio hasta la etapa alcanzada (días)

source: No statistic found. Try different filter.
es_es: No se encontró ninguna estadística. Prueba con otro filtro.

source: Count
es_es: Contar

source: Activity Progress
es_es: Progreso de la actividad

source: Open
es_es: Abierto

source: Most recent open deals
es_es: Acuerdos abiertos más recientes

source: Most recent won deals
es_es: Acuerdos ganados más recientes

source: No deal found
es_es: No se encontró ningún acuerdo

source: You have to input either contact or company name
es_es: Debe ingresar el nombre del contacto o de la empresa

source: No company is linked to this deal
es_es: Ninguna empresa está vinculada a este acuerdo.

source: No contact is linked to this deal
es_es: Ningún contacto está vinculado a este trato

source: Are you sure you want to remove this company from this deal?
es_es: ¿Está seguro de que desea eliminar esta empresa de este acuerdo?

source: Are you sure you want to remove this contact from this deal?
es_es: ¿Está seguro de que desea eliminar este contacto de este acuerdo?

source: removed contact
es_es: contacto eliminado

source: removed company
es_es: empresa eliminada

source: added contact
es_es: contacto añadido

source: added company
es_es: compañía agregada

source: sent an email to
es_es: envió un correo electrónico a

source: on
es_es: en

source: replied to
es_es: responder a

source: Reply
es_es: Respuesta

source: Reply Message
es_es: Mensaje de respuesta

source: select email template
es_es: seleccionar plantilla de correo electrónico

source: Exp. close date
es_es: Exp. fecha de cierre

source: Created at
es_es: Creado en

source: This deal has no activity
es_es: Este trato no tiene actividad

source: Lost at
es_es: perdido en

source: Won at
es_es: ganó en

source: Number of Qualified Leads
es_es: Número de clientes potenciales calificados

source: Lead Generation
es_es: Generación líder

source: Absolute
es_es: Absoluto

source: Percentage
es_es: Porcentaje

source: Lead Response Time
es_es: Tiempo de respuesta del cliente potencial

source: Time Filter
es_es: Filtro de tiempo

source: Deal Lost Reason
es_es: Motivo de pérdida de trato

source: Other Reasons
es_es: Otras razones

source: Top 5 Sales Person
es_es: Los 5 mejores vendedores

source: Export Report
es_es: Reporte de exportacion

source: Win vs Lost Deals
es_es: Ganar contra ofertas perdidas

source: Number of Follow Up Meetings
es_es: Número de reuniones de seguimiento

source: Custom
es_es: Disfraz

source: Open Deals
es_es: ofertas abiertas

source: Trashed Deals
es_es: Ofertas descartadas

source: Number of Win
es_es: Número de victorias

source: Number of Lost
es_es: Número de perdidos

source: Number of Activities
es_es: Número de actividades

source: Number of Leads
es_es: Número de clientes potenciales

source: Last updated
es_es: Última actualización

source: About
es_es: Sobre

source: Just now
es_es: En este momento

source: seconds ago
es_es: hace segundos

source: a minute ago
es_es: hace un minuto

source: minutes ago
es_es: hace minutos

source: a hour ago
es_es: hace una hora

source: hours ago
es_es: horas atras

source: one day ago
es_es: hace un dia

source: days ago
es_es: hace días

source: Value at this stage
es_es: Valor en esta etapa

source: Pipeline
es_es: Tubería

source: Invalid deal
es_es: Oferta no válida

source: Invalid operation
es_es: Operación inválida

source: Unable to delete activity
es_es: No se puede eliminar la actividad

source: Invalid type or id
es_es: Tipo o id no válido

source: Unable to add agents. Please try again
es_es: No se pueden agregar agentes. Inténtalo de nuevo

source: Unable to remove agents. Please try again
es_es: No se pueden eliminar los agentes. Inténtalo de nuevo

source: Unable to delete note
es_es: No se puede eliminar la nota

source: Unable to add attachment. Please try again
es_es: No se puede agregar el archivo adjunto. Inténtalo de nuevo

source: Unable to remove attachment. Please try again
es_es: No se puede eliminar el archivo adjunto. Inténtalo de nuevo

source: Template saved successfully
es_es: Plantilla guardada con éxito

source: Invalid email
es_es: Email inválido

source: Email subject is required
es_es: El asunto del correo electrónico es obligatorio

source: Email body cannot be empty
es_es: El cuerpo del correo electrónico no puede estar vacío

source: Could not send email. Please try again.
es_es: No se pudo enviar el correo electrónico. Inténtalo de nuevo.

source: Your email has been sent
es_es: Tu correo ha sido enviado

source: Unable to delete competitor
es_es: No se puede eliminar el competidor

source: You don't have permission for this operation
es_es: No tienes permiso para esta operación

source: Pipeline deleted successfully !
es_es: Canalización eliminada con éxito.

source: Deals Stage
es_es: Etapa de ofertas

source: Deals Stage Deleted Successfully !
es_es: ¡Etapa de ofertas eliminada con éxito!

source: Please give activity type name
es_es: Indique el nombre del tipo de actividad

source: Please select activity type icon
es_es: Seleccione el icono de tipo de actividad

source: Activity type restored successfully
es_es: Tipo de actividad restaurado con éxito

source: Activity type trashed successfully
es_es: Tipo de actividad desechado con éxito

source: Ordered Placed successfully
es_es: Pedido realizado con éxito

source: Please give lost reason name
es_es: Indique el nombre del motivo perdido

source: Lost Reason
es_es: Razón perdida

source: Invalid people type
es_es: Tipo de personas no válido

source: Deal does not exist
es_es: trato no existe

source: Add activity
es_es: Añadir actividad

source: Take notes
es_es: Toma nota

source: Upload Files
es_es: Subir archivos

source: Either contact or company name is required
es_es: Se requiere el nombre del contacto o de la empresa

source: Deal title is required
es_es: Se requiere el título de la oferta

source: Invalid pipline stage
es_es: Etapa de tubería no válida

source: Invalid lost reason
es_es: Razón perdida no válida

source: Could not save the deal. Please try again.
es_es: No se pudo guardar el trato. Inténtalo de nuevo.

source: You do not have permission to delete a deal
es_es: No tienes permiso para eliminar una oferta

source: Invalid delete action
es_es: Acción de eliminación no válida

source: Invalid activity type
es_es: Tipo de actividad no válido

source: Invalid activity title
es_es: Título de la actividad no válido

source: Invalid activity deal id
es_es: ID de oferta de actividad no válido

source: Invalid CRM agent
es_es: Agente de CRM no válido

source: Invalid start date
es_es: Fecha de inicio no válida

source: You do not have permission to edit this activity
es_es: No tienes permiso para editar esta actividad

source: You do not have permission to assign other agent to an activity
es_es: No tienes permiso para asignar otro agente a una actividad

source: Could not save the activity. Please try again.
es_es: No se pudo guardar la actividad. Inténtalo de nuevo.

source: Invalid activity
es_es: Actividad inválida

source: You do not have permission to delete this activity
es_es: No tienes permiso para eliminar esta actividad

source: Invalid agent id format
es_es: Formato de identificación de agente no válido

source: Invalid deal id
es_es: ID de oferta no válida

source: Note content should not be empty
es_es: El contenido de la nota no debe estar vacío

source: Could not save deal note. Please try again.
es_es: No se pudo guardar la nota de la oferta. Inténtalo de nuevo.

source: Invalid note
es_es: Nota inválida

source: You do not have permission to delete this note
es_es: No tienes permiso para borrar esta nota

source: No email address found
es_es: No se encontró ninguna dirección de correo electrónico

source: Could not send email to these addresses %s
es_es: No se pudo enviar correo electrónico a estas direcciones %s

source: Could not send email to %s
es_es: No se pudo enviar el correo electrónico a %s

source: Competitor name is required
es_es: Se requiere el nombre del competidor

source: Invalid URL
es_es: URL invalida

source: Invalid competitor
es_es: competidor inválido

source: You do not have permission to delete this competitor
es_es: No tienes permiso para eliminar este competidor

source: Creating a pipeline requires at least one stage
es_es: La creación de una canalización requiere al menos una etapa

source: Could not save pipeline. Please try again.
es_es: No se pudo guardar la canalización. Inténtalo de nuevo.

source: Invalid pipeline
es_es: Canalización no válida

source: You cannot delete the last pipeline of the system
es_es: No puede eliminar la última canalización del sistema

source: This pipeline has one or more deals. Please provide another stage id to transfer
es_es: Esta canalización tiene una o más ofertas. Proporcione otra identificación de etapa para transferir

source: Invalid pipeline stage to transfer deals
es_es: Etapa de canalización no válida para transferir tratos

source: Could not save pipeline stage. Please try again.
es_es: No se pudo guardar la etapa de canalización. Inténtalo de nuevo.

source: Invalid pipeline stage
es_es: Etapa de canalización no válida

source: At least one stage must be exists in a pipeline
es_es: Debe existir al menos una etapa en una canalización

source: This stage has one or more deals. Please provide another stage id to transfer
es_es: Esta etapa tiene una o más ofertas. Proporcione otra identificación de etapa para transferir

source: Icon cannot be empty
es_es: El ícono no puede estar vacío

source: Could not save activity type. Please try again.
es_es: No se pudo guardar el tipo de actividad. Inténtalo de nuevo.

source: Could not trash activity type. Please try again.
es_es: No se pudo eliminar el tipo de actividad. Inténtalo de nuevo.

source: Lost reason cannot be empty
es_es: La razón perdida no puede estar vacía

source: Could not save lost reason. Please try again.
es_es: No se pudo salvar la razón perdida. Inténtalo de nuevo.

source: Invalid lost_reason
es_es: razón_perdida no válida

source: File not found
es_es: Archivo no encontrado

source: <span data-type="deal">New deal</span>: <a href="%s" target="_blank">%s</a>
es_es: <span data-type="deal">Nuevo acuerdo</span> : <a href="%s" target="_blank">%s</a>

source: <span data-type="deal">Updated</span> <a href="%s" target="_blank">%s</a>
es_es: <a href="%s" target="_blank">%s</a> <span data-type="deal">actualizado</span>
