Repository: wp-erp/wp-erp
Catalog: i18n/languages/erp_pro-*.po
Languages: es_es

source: Error: Nonce verification failed
es_es: Error: la verificación de Nonce falló

source: Current WP ERP PRO user limit has been exceeded. Please upgrade the number of users in order to add new Employee.
es_es: Se ha excedido el límite actual de usuarios de WP ERP PRO. Actualice la cantidad de usuarios para agregar un nuevo empleado.

source: Modules
es_es: Módulos

source: Integrations
es_es: integraciones

source: You do not have sufficient permissions to do this action
es_es: No tienes permisos suficientes para realizar esta acción.

source: Redirecting...
es_es: Redireccionando...

source: Invalid input.
es_es: Entrada inválida.

source: Please activate your purchased license.
es_es: Por favor active su licencia comprada.

source: Current <strong>WP ERP PRO</strong> user limit has been exceeded. Purchased Users: %d, Current Site Users: %d Please <a target="_blank" href="%s">upgrade</a> the number of users as per your business needs or <strong>delete</strong> existing users to match the user limit.
es_es: Se ha excedido el límite actual de usuarios de <strong>WP ERP PRO</strong> . Usuarios comprados: %d, Usuarios del sitio actual: %d <a target="_blank" href="%s">Actualice</a> la cantidad de usuarios según sus necesidades comerciales o <strong>elimine</strong> los usuarios existentes para igualar el límite de usuarios.

source: License
es_es: Licencia

source: <p>Please <a href="%s">enter</a> your license key to activate your purchase.</p>
es_es: <p><a href="%s">Ingrese</a> su clave de licencia para activar su compra.</p>

source: ERP Pro Error:
es_es: Error de ERP Pro:

source: Your license key expired on %s.
es_es: Su clave de licencia expiró el %s.

source: Your license key has been disabled.
es_es: Su clave de licencia ha sido deshabilitada.

source: Invalid license. License doesn't exist.
es_es: Licencia invalida. La licencia no existe.

source: Your license is not active for this URL.
es_es: Su licencia no está activa para esta URL.

source: This appears to be an invalid license key for %s subscription.
es_es: Parece que se trata de una clave de licencia no válida para la suscripción de %s.

source: Your license key has reached its activation limit.
es_es: Su clave de licencia ha alcanzado su límite de activación.

source: URL not provided
es_es: URL no proporcionada

source: Attempting to activate a bundle's parent license.
es_es: Intentando activar la licencia principal de un paquete.

source: License is not valid for this product.
es_es: La licencia no es válida para este producto.

source: No active subscription found with given license key. Please <a target="_blank" href="%s">activate</a> your subscription to use <strong>WP ERP PRO</strong>.
es_es: No se encontró ninguna suscripción activa con la clave de licencia dada. <a target="_blank" href="%s">Active</a> su suscripción para usar <strong>WP ERP PRO</strong> .

source: An error occurred, please try again.
es_es: Ha ocurrido un error. Por favor intente de nuevo.

source: Empty email address
es_es: Dirección de correo electrónico vacía

source: Empty license key
es_es: Clave de licencia vacía

source: License activated successfully.
es_es: Licencia activada con éxito.

source: License deactivated successfully.
es_es: Licencia desactivada con éxito.

source: Sales Return
es_es: Devolución de ventas

source: An invoice of %1$s has been return for %2$s
es_es: Se ha devuelto una factura de %1$s por %2$s

source: Purchase Return
es_es: Devolución de compra

source: Back
es_es: atrás

source: Purchase Return Invoice
es_es: Factura de devolución de compra

source: Bill to
es_es: Cobrar a

source: Return Date
es_es: Fecha de regreso

source: Voucher No
es_es: Nº de cupón

source: Transaction Date
es_es: Fecha de Transacción

source: Due Date
es_es: Fecha de vencimiento

source: Created At
es_es: Creado en

source: Amount Due
es_es: Importe adeudado

source: Select
es_es: Seleccione

source: Product
es_es: Producto

source: Qty
es_es: Cantidad

source: Unit Discount
es_es: Descuento por unidad

source: Unit Price
es_es: Precio unitario

source: Amount
es_es: Monto

source: Action
es_es: Acción

source: Returned
es_es: devuelto

source: Subtotal
es_es: Total parcial

source: Discount
es_es: Descuento

source: VAT
es_es: IVA

source: Return Reason
es_es: Vuelve la razon

source: Save
es_es: Ahorrar

source: No voucher found!
es_es: ¡No se ha encontrado ningún cupón!

source: Please Select minimum one item
es_es: Por favor seleccione mínimo un artículo

source: Please choose a Return date
es_es: Por favor elige una fecha de regreso

source: Are you sure?
es_es: ¿Está seguro?

source: You won't be able to revert this!
es_es: ¡No podrás revertir esto!

source: Yes, Confirm!
es_es: ¡Sí, Confirma!

source: Invoice Saved successfully
es_es: Factura guardada con éxito

source: Purchase Returns
es_es: Compra Devoluciones

source: Purchase Voucher No.
es_es: Comprobante de compra No.

source: Search
es_es: Búsqueda

source: Trash
es_es: Basura

source: Voucher No.
es_es: Núm. de cupón

source: Type
es_es: Escribe

source: Customer
es_es: Cliente

source: Trn Date
es_es: Fecha de transmisión

source: Status
es_es: Estado

source: Purchase
es_es: Compra

source: Payment
es_es: Pago

source: Receive
es_es: Recibir

source: Create Return Invoice
es_es: Crear factura de devolución

source: No actions found
es_es: No se encontraron acciones

source: Enter a voucher number
es_es: Ingrese un número de comprobante

source: Are you sure to delete?
es_es: ¿Está seguro de eliminar?

source: Are you sure to void the transaction?
es_es: ¿Estás seguro de anular la transacción?

source: Transaction has been void!
es_es: ¡La transacción ha sido nula!

source: Purchase Order
es_es: Orden de compra

source: Cancel
es_es: Cancelar

source: Print
es_es: Impresión

source: More Action
es_es: Más acción

source: Export as PDF
es_es: Exportar como PDF

source: Send Mail
es_es: Enviar correo

source: Purchase Voucher No
es_es: Cupón de compra No

source: Reference No
es_es: Numero de referencia

source: Item name
es_es: Nombre del árticulo

source: Attachments
es_es: Archivos adjuntos

source: Purchase Return Report
es_es: Informe de devolución de compra

source: Filter
es_es: Filtrar

source: to
es_es: a

source: Date
es_es: Fecha

source: Vendor
es_es: Vendedor

source: Quantity
es_es: Cantidad

source: It generates report based on the purchases that have been returned for the current financial cycle/year
es_es: Genera informe basado en las compras que han sido devueltas para el ciclo/año financiero actual

source: View Report
es_es: Vista del informe

source: Agency Name
es_es: Nombre de agencia

source: Currency
es_es: Divisa

source: Tax Amount
es_es: Importe del impuesto

source: Category Name
es_es: nombre de la categoría

source: Purchase VAT Reports
es_es: Compra de informes de IVA

source: Agency Based
es_es: Basado en agencia

source: It generates vat on purchase report based on agencies
es_es: Genera informe de iva sobre compra en base a agencias

source: Transaction Based
es_es: Basado en transacciones

source: It generates vat on purchase report based on transactions
es_es: Genera informe de iva sobre compra basado en transacciones

source: Vendor Based
es_es: Basado en el proveedor

source: It generates vat on purchase report based on vendors
es_es: Genera informe de IVA sobre compras basado en proveedores.

source: Category Based
es_es: Basado en categorías

source: It generates vat on purchase report based on categories
es_es: Genera informe de IVA sobre compras basado en categorías.

source: Purchase VAT
es_es: Compra IVA

source: It generates report based on the VAT on purchases charged or paid for the current financial cycle/year
es_es: Genera reporte en base al IVA de las compras cobradas o pagadas para el ciclo/año financiero actual

source: Vendor Name
es_es: Nombre del vendedor

source: Sales Return Report
es_es: Informe de devolución de ventas

source: Tax
es_es: Impuesto

source: It generates report based on the sales that have been returned for the current financial cycle/year
es_es: Genera un informe basado en las ventas que se han devuelto para el ciclo/año financiero actual

source: Sales Return Invoice
es_es: Factura de devolución de ventas

source: Sales Returns
es_es: Devoluciones de ventas

source: Invoice Voucher No.
es_es: No. de comprobante de factura

source: Something went wrong purchase invoice
es_es: Algo salió mal factura de compra

source: Something went wrong with item
es_es: Algo salió mal con el artículo

source: Purchase return with voucher no
es_es: Devolución de compra con vale no

source: Something went wrong
es_es: Algo salió mal

source: Total purchase return
es_es: Retorno total de la compra

source: Purchase return discount
es_es: Descuento por devolución de compra

source: Purchase return tax
es_es: Impuesto de devolución de compra

source: Invoice created with voucher no %s
es_es: Factura creada con comprobante no %s

source: Sales returned with voucher no
es_es: Ventas devueltas con vale no

source: Total sales return
es_es: Retorno total de ventas

source: Sales return discount
es_es: Descuento por devolución de ventas

source: Sales return tax
es_es: impuesto de devolución de ventas

source: Maximum %d life stages can be added
es_es: Se pueden agregar un máximo de %d etapas de vida

source: Title cannot be empty
es_es: El título no puede estar vacío

source: Title already exists
es_es: El titulo ya existe

source: Plural title already exists
es_es: El título en plural ya existe

source: Slug already exists
es_es: Slug ya existe

source: Life Stage Added
es_es: Etapa de vida agregada

source: Life Stage Updated
es_es: Etapa de vida actualizada

source: Life Stage Deleted
es_es: Etapa de vida eliminada

source: Life Stages
es_es: Etapas de la vida

source: Add Life Stage
es_es: Agregar etapa de vida

source: Add more
es_es: Añadir más

source: Delete Life Stage
es_es: Eliminar etapa de vida

source: Update Life Stage
es_es: Actualizar etapa de vida

source: Are you sure you want to delete this life stage?
es_es: ¿Está seguro de que desea eliminar esta etapa de la vida?

source: Edit
es_es: Editar

source: Delete
es_es: Borrar

source: Title
es_es: Título

source: Title (Plural)
es_es: Título (Plural)

source: Slug
es_es: Babosa

source: Order
es_es: Ordenar

source: No Life Stage Found
es_es: No se encontró una etapa de vida

source: Tasks
es_es: Tareas

source: Task
es_es: Tarea

source: Done
es_es: Hecho

source: Pending
es_es: Pendiente

source: Due
es_es: Adeudado

source: Contact
es_es: Contacto

source: Assigned To
es_es: Asignado a

source: Assigned By
es_es: Asignado por

source: No task found.
es_es: No se encontró ninguna tarea.

source: Filter by Status
es_es: Filtrar por Estado

source: Filter by Contact/Company
es_es: Filtrar por Contacto/Empresa

source: Filter by Manager/Agent
es_es: Filtrar por Gerente/Agente

source: Mark Complete
es_es: Marcar como completo

source: Mark Incomplete
es_es: Marcar como incompleto

source: Task Marked Incomplete
es_es: Tarea marcada como incompleta

source: Task Marked Complete
es_es: Tarea marcada como completa

source: Something went wrong, please try again
es_es: Algo salió mal. Por favor, vuelva a intentarlo

source: Created by
es_es: Creado por

source: Create Date
es_es: Fecha de Creación

source: Description
es_es: Descripción

source: My Tasks
es_es: Mis tareas

source: All Tasks
es_es: Todas las tareas

source: Select Date Range
es_es: Seleccionar rango de fechas

source: Search Task
es_es: Tarea de búsqueda

source: Current Page
es_es: Página actual

source: Currently there is no upcoming information.
es_es: Actualmente no hay información próxima.

source: HRM Digest Email
es_es: Correo electrónico de resumen de HRM

source: HRM Digest Email Options
es_es: Opciones de correo electrónico de resumen de HRM

source: Enable digest email
es_es: Habilitar correo electrónico de resumen

source: Email sending schedule
es_es: Calendario de envío de correo electrónico

source: Something went wrong. Try again later!
es_es: Algo salió mal. ¡Inténtalo de nuevo más tarde!

source: All Teams
es_es: Todos los equipos

source: Team
es_es: Equipo

source: No Team
es_es: Sin equipo

source: Org Chart
es_es: Organigráma

source: People
es_es: Gente

source: Request not found!
es_es: ¡Solicitud no encontrada!

source: Could not process the request. Try again later!
es_es: No se pudo procesar la solicitud. ¡Inténtalo de nuevo más tarde!

source: Request for remote work has been created successfully.
es_es: La solicitud de trabajo remoto se ha creado con éxito.

source: You already have a request within the date range. Please select different dates.
es_es: Ya tienes una solicitud dentro del rango de fechas. Seleccione fechas diferentes.

source: Request for remote work has been updated successfully.
es_es: La solicitud de trabajo remoto se ha actualizado con éxito.

source: Request for remote work has been deleted successfully.
es_es: La solicitud de trabajo remoto se ha eliminado correctamente.

source: Remote Work
es_es: Trabajo remoto

source: Approved
es_es: Aprobado

source: Rejected
es_es: Rechazado

source: Remote Work Request
es_es: Solicitud de trabajo remoto

source: Request Remote Work
es_es: Solicitar trabajo remoto

source: Remote work settings for this company.
es_es: Configuración de trabajo remoto para esta empresa.

source: Enable Remote Work
es_es: Habilitar trabajo remoto

source: Enable working from home facility for employees?
es_es: ¿Habilitar el trabajo desde casa para los empleados?

source: Invalid request. User not found!
es_es: Solicitud no válida. ¡Usuario no encontrado!

source: Start date and end date cannot be empty.
es_es: La fecha de inicio y la fecha de finalización no pueden estar vacías.

source: Update Unsuccessful
es_es: Actualización fallida

source: Personal health reason
es_es: Motivo de salud personal

source: To keep social distancing
es_es: Para mantener el distanciamiento social

source: Visiting outdoor client
es_es: Cliente visitante al aire libre

source: To take care of family members
es_es: Para cuidar a los miembros de la familia.

source: Others
es_es: Otros

source: No, Thanks
es_es: No, gracias

source: Yes, Withdraw
es_es: Sí, Retirar

source: Yes, Delete
es_es: Sí, Eliminar

source: Update
es_es: Actualizar

source: Resign
es_es: Renunciar

source: Submit
es_es: Enviar

source: You already have a resign request pending!
es_es: ¡Ya tienes una solicitud de renuncia pendiente!

source: Your request has been processed for awaiting approval.
es_es: Su solicitud ha sido procesada en espera de aprobación.

source: Something went wrong. Could not send email to HR!
es_es: Algo salió mal. ¡No se pudo enviar el correo electrónico a Recursos Humanos!

source: Resignation email has been sent to HR.
es_es: Se ha enviado un correo electrónico de renuncia a Recursos Humanos.

source: Your resign request is already approved!
es_es: ¡Tu solicitud de renuncia ya está aprobada!

source: Your resign request has been withdrawn successfully.
es_es: Su solicitud de renuncia ha sido retirada con éxito.

source: New Resignation Request
es_es: Nueva solicitud de renuncia

source: Notification for New Resignation Request
es_es: Notificación de Nueva Solicitud de Renuncia

source: Resignation Letter
es_es: Carta de renuncia

source: Resignation
es_es: Resignación

source: Resignation Approved
es_es: Renuncia Aprobada

source: Withdraw Resign Request
es_es: Retirar solicitud de renuncia

source: Withdraw Resignation
es_es: Retirar la renuncia

source: Resign Request
es_es: Solicitud de renuncia

source: Better Employment Conditions
es_es: Mejores Condiciones de Empleo

source: Career Prospect
es_es: Prospecto de carrera

source: Dissatisfaction with the job
es_es: Insatisfacción con el trabajo

source: Higher Pay
es_es: Pago más alto

source: Better Opportunity
es_es: Mejor oportunidad

source: Other Employment
es_es: Otro Empleo

source: Need Change in career Path
es_es: Necesita cambio en la trayectoria profesional

source: Personality Conflicts
es_es: Conflictos de personalidad

source: Relocation
es_es: Reubicación

source: Retirement
es_es: Jubilación

source: Personal Reason
es_es: Razón personal

source: Request History
es_es: Historial de solicitudes

source: All Status
es_es: Todo el estado

source: Date From
es_es: Fecha de

source: Date To
es_es: Fecha hasta

source: Reason
es_es: Razón

source: Actions
es_es: Comportamiento

source: Update Request
es_es: Solicitud de actualización

source: Delete Request?
es_es: ¿Borrar petición?

source: No history found.
es_es: No se ha encontrado ningún historial.

source: Select a reason
es_es: Seleccione una razón

source: Other Reason
es_es: Otra razon

source: Requested by
es_es: Solicitado por

source: Start Date
es_es: Fecha de inicio

source: End Date
es_es: Fecha final

source: Duration
es_es: Duración

source: Resign Date
es_es: Fecha de renuncia

source: Request Date
es_es: Fecha de solicitud

source: Reject
es_es: Rechazar

source: Approve
es_es: Aprobar

source: Dear Sir,
es_es: Estimado,

source: Best regards,
es_es: Saludos,

source: ID:
es_es: IDENTIFICACIÓN:

source: Login Now
es_es: Inicia sesión ahora

source: Resign Reason
es_es: Motivo de renuncia

source: Reason Details
es_es: Detalles de la razón

source: It will be the body of email. Leave it blank to send default texts.
es_es: Será el cuerpo del correo electrónico. Déjelo en blanco para enviar mensajes de texto predeterminados.

source: Inventory
es_es: Inventario

source: Manage and display your products purchase, order and stock.
es_es: Gestione y visualice la compra, pedido y stock de sus productos.

source: Payment Gateway
es_es: Pasarela de pago

source: Manage all payment gateways for ERP Accounting module.
es_es: Administre todas las pasarelas de pago para el módulo de contabilidad ERP.

source: WooCommerce integration with CRM and Accounting modules in ERP.
es_es: Integración de WooCommerce con CRM y módulos de Contabilidad en ERP.

source: Deals
es_es: ofertas

source: Deal Management add-on for WP ERP - CRM Module.
es_es: Complemento de gestión de acuerdos para WP ERP - Módulo CRM.

source: Asset Manager
es_es: Gestor de activos

source: Manage assets, allocate to employees and keep track.
es_es: Administre activos, asigne a los empleados y realice un seguimiento.

source: Attendance
es_es: Asistencia

source: Employee Attendance Add-On for WP ERP.
es_es: Complemento de asistencia de empleados para WP ERP.

source: Custom Field Builder
es_es: Generador de campos personalizados

source: Adds extra custom fields to employee, contacts, companies and other people types.
es_es: Agrega campos personalizados adicionales para empleados, contactos, empresas y otros tipos de personas.

source: Document Manager
es_es: Administrador de documentos

source: Manage your employee and company documents.
es_es: Gestiona los documentos de tus empleados y de la empresa.

source: HR Training
es_es: Formación en RRHH

source: Employee Training Add-On for WP-ERP.
es_es: Complemento de capacitación para empleados para WP-ERP.

source: Payroll
es_es: Nómina de sueldos

source: Manage your employee payroll.
es_es: Administre la nómina de sus empleados.

source: Recruitment
es_es: Reclutamiento

source: Recruitment solution for WP-ERP. Create job posting and hire employee for your company.
es_es: Solución de reclutamiento para WP-ERP. Cree ofertas de trabajo y contrate empleados para su empresa.

source: Reimbursement
es_es: Reembolso

source: Reimbursement addon for WP ERP - Accounting module.
es_es: Complemento de reembolso para WP ERP - Módulo de contabilidad.

source: SMS Notification
es_es: Notificación SMS

source: Send SMS notifications to employees and CRM contacts.
es_es: Envíe notificaciones por SMS a empleados y contactos de CRM.

source: Workflow
es_es: flujo de trabajo

source: Workflow Automation System.
es_es: Sistema de automatización de flujo de trabajo.

source: Advanced Leave Management
es_es: Gestión avanzada de licencias

source: Advanced Leave Management for WP ERP.
es_es: Gestión avanzada de licencias para WP ERP.

source: Awesome Support
es_es: Impresionante apoyo

source: WP ERP and Awesome Support integration.
es_es: Integración de WP ERP y Awesome Support.

source: Gravity Forms Integration
es_es: Integración de formas de gravedad

source: Gravity Forms integration for WP ERP.
es_es: Integración de Gravity Forms para WP ERP.

source: HelpScout Integration
es_es: Integración de HelpScout

source: HelpScout integration for WP ERP.
es_es: Integración de HelpScout para WP ERP.

source: HR Frontend
es_es: interfaz de recursos humanos

source: Provides a brand new dashboard experience for WordPress ERP.
es_es: Proporciona una nueva experiencia de tablero para WordPress ERP.

source: HubSpot Contacts Sync
es_es: Sincronización de contactos de HubSpot

source: Sync your CRM contacts with HubSpot.
es_es: Sincroniza tus contactos de CRM con HubSpot.

source: Mailchimp Contacts Sync
es_es: Sincronización de contactos de Mailchimp

source: Sync your CRM contacts with mailchimp.
es_es: Sincroniza tus contactos de CRM con mailchimp.

source: Salesforce Contacts Sync
es_es: Sincronización de contactos de Salesforce

source: Sync your CRM contacts with salesforce.
es_es: Sincronice sus contactos de CRM con Salesforce.

source: Zendesk integration for WP ERP.
es_es: Integración de Zendesk para WP ERP.

source: No module found with given module id:
es_es: No se encontró ningún módulo con la identificación del módulo dada:

source: <strong>%s</strong> does not belongs to current purchased package.
es_es: <strong>%s</strong> no pertenece al paquete comprado actual.

source: Please update <strong>WP ERP PRO</strong> plugin to latest version. <strong>%s</strong> is not included in current purchased package.
es_es: Actualice el complemento <strong>WP ERP PRO</strong> a la última versión. <strong>%s</strong> no está incluido en el paquete comprado actual.

source: You need to activate <strong>HR Management</strong> module first in order to activate
es_es: Primero debe activar el módulo de <strong>gestión de recursos humanos</strong> para activar

source: Module
es_es: Módulo

source: You need to activate <strong>CR Management</strong> module first in order to activate
es_es: Primero debe activar el módulo de <strong>administración de CR</strong> para activar

source: You need to activate <strong>Accounting</strong> module first in order to activate
es_es: Primero debe activar el módulo de <strong>Contabilidad</strong> para activar

source: Salesforce
es_es: Fuerza de ventas

source: Helpscout
es_es: Ayudante explorador

source: Basename of the module as array
es_es: Nombre base del módulo como matriz

source: module parameter must be an array of id of ERP Pro modules.
es_es: El parámetro del módulo debe ser una matriz de ID de módulos ERP Pro.

source: %s module is not available in your system.
es_es: El módulo %s no está disponible en su sistema.

source: <strong>WP ERP PRO data update is required</strong> &#8211; We need to update your install to the latest version
es_es: <strong>Se requiere la actualización de datos de WP ERP PRO</strong> : necesitamos actualizar su instalación a la última versión

source: Run the updater
es_es: Ejecute el actualizador

source: It is strongly recommended that you backup your database before proceeding. Are you sure you wish to run the updater now?
es_es: Se recomienda encarecidamente que haga una copia de seguridad de su base de datos antes de continuar. ¿Está seguro de que desea ejecutar el actualizador ahora?

source: week
es_es: semana

source: month
es_es: mes

source: What's happening this
es_es: que esta pasando esto

source: Hi,<br> The following things are happening this
es_es: Hola,<br> Las siguientes cosas están sucediendo este
