Repository: wp-erp/wp-erp
Catalog: i18n/languages/erp_pro-*.po
Languages: es_es

source: <strong>%1$s</strong> just checked %2$s
es_es: <strong>%1$s</strong> acaba de comprobar %2$s

source: Attendance of <strong>%1$s</strong> has been added for <strong>%2$s</strong> shift
es_es: Se agregó la asistencia de <strong>%1$s</strong> para el turno de <strong>%2$s</strong>

source: A new shift titled <strong>%1$s</strong> has been created
es_es: Se ha creado un nuevo turno titulado <strong>%1$s</strong>

source: A shift has been updated
es_es: Se ha actualizado un turno

source: A shift titled <strong>%1$s</strong> has been removed
es_es: Se eliminó un turno titulado <strong>%1$s</strong>

source: <strong>%1$s</strong> has been removed from <strong>%2$s</strong> shift
es_es: <strong>%1$s</strong> ha sido eliminado del turno de <strong>%2$s</strong>

source: <strong>%1$s</strong> has been assigned to <strong>%2$s</strong> shift
es_es: <strong>%1$s</strong> ha sido asignado al turno de <strong>%2$s</strong>

source: Leave
es_es: Abandonar

source: Avg Work
es_es: trabajo promedio

source: Avg Checkin
es_es: Registro promedio

source: Avg Checkout
es_es: Pago promedio

source: Permanent Delete
es_es: Eliminación permanente

source: Filter by Duration
es_es: Filtrar por Duración

source: - Select Duration -
es_es: - Seleccione Duración -

source: Delete Permanently
es_es: borrar permanentemente

source: session expired try again
es_es: sesión caducada inténtalo de nuevo

source: <strong>WP ERP Attendance data update is required</strong> &#8211; We need to update your install to the latest version
es_es: <strong>Se requiere la actualización de los datos de asistencia de WP ERP</strong> : necesitamos actualizar su instalación a la última versión

source: <i class="fa fa-pie-chart"></i> Attendance Status
es_es: <i class="fa fa-pie-chart"></i>Estado de asistencia

source: <i class="fa fa-clock-o"></i> Attendance Self Service
es_es: <i class="fa fa-clock-o"></i>Autoservicio de asistencia

source: Filter By
es_es: Filtrado por

source: Not enough data
es_es: No hay suficientes datos

source: Loading data
es_es: Cargando datos

source: No shift is assigned for current time
es_es: No hay turno asignado para la hora actual

source: Your checkin entry is saved. Thank you for checkin.
es_es: Su entrada de registro está guardada. Gracias por registrarte.

source: Your checkout entry is saved. Thank you.
es_es: Su entrada de pago está guardada. Gracias.

source: You must select a shift first!
es_es: ¡Debes seleccionar un turno primero!

source: Sends email to remind for checking-in
es_es: Envía un correo electrónico para recordar el check-in

source: Attendance Reminder for {date}
es_es: Recordatorio de asistencia para {fecha}

source: Template Tags
es_es: Etiquetas de plantilla

source: You may use these template tags inside subject, heading, body and those will be replaced by original values
es_es: Puede usar estas etiquetas de plantilla dentro del asunto, encabezado, cuerpo y esos serán reemplazados por valores originales

source: Last Year
es_es: El año pasado

source: Invalid date supplied
es_es: Fecha suministrada no es válida

source: Time range for the shift is invalid. Please choose shift length less than 24hrs
es_es: El intervalo de tiempo para el turno no es válido. Elija la duración del turno de menos de 24 horas

source: A shift with the same name/time range already exists. Duplicate shift is not allowed.
es_es: Ya existe un turno con el mismo nombre/intervalo de tiempo. No se permite duplicar turno.

source: Could not create shift.
es_es: No se pudo crear el turno.

source: Could not update shift.
es_es: No se pudo actualizar el turno.

source: User already assigned to a shift. Do you want to overwrite?
es_es: Usuario ya asignado a un turno. ¿Quieres sobrescribir?

source: User already assigned to the shift before.
es_es: Usuario ya asignado al turno antes.

source: You are
es_es: Usted está

source: The user is
es_es: el usuario es

source: Logging not permitted because %s not assigned to any shift.
es_es: Registro no permitido porque %s no está asignado a ningún turno.

source: Sorry !!! No shift found.
es_es: Lo siento !!! No se encontró ningún turno.

source: You are not allowed for this feature. Please contact admin.
es_es: No tiene permiso para esta función. Póngase en contacto con el administrador.

source: Future time is not allowed.
es_es: El tiempo futuro no está permitido.

source: Date shift is not found.
es_es: No se encuentra el cambio de fecha.

source: Too early checkin after last checkout.
es_es: Check-in demasiado temprano después de la última salida.

source: Checkout must be prior to checkin
es_es: El check-out debe ser antes del check-in

source: Office Shift
es_es: Turno de oficina

source: Every %d Minutes
es_es: Cada %d minutos

source: Attendance Report
es_es: Reporte de asistencia

source: Export CSV
es_es: Exportar CSV

source: Attendance Reports
es_es: Informes de asistencia

source: Comment
es_es: Comentario

source: Date:
es_es: Fecha:

source: Employee ID
es_es: ID de empleado

source: Export
es_es: Exportar

source: Select File
es_es: Seleccione Archivo

source: File type not supported
es_es: Tipo de archivo no compatible

source: Check All as Present &nbsp;
es_es: Marcar todo como presente &nbsp;

source: Check All as Absent &nbsp;
es_es: Marcar todo como ausente &nbsp;

source: Check In
es_es: Registrarse

source: Check Out
es_es: Verificar

source: Working Time
es_es: Tiempo de trabajo

source: Manage Shifts
es_es: Administrar turnos

source: <p>Shift support is currently disabled.</p>
es_es: <p>El soporte de turnos está actualmente deshabilitado.</p>

source: To enable please go to <a href="%s">Shift Settings</a>
es_es: Para habilitar, vaya a <a href="%s">Configuración de turnos</a>

source: Saved Changes
es_es: Cambios guardados

source: Shifts copied to next week successfully
es_es: Los turnos se copiaron correctamente a la próxima semana

source: Shift List
es_es: Lista de turnos

source: Shift Title
es_es: Título del turno

source: Start
es_es: comienzo

source: End
es_es: Final

source: New Shift
es_es: nuevo turno

source: Assign Shifts
es_es: Asignar Turnos

source: Bulk Action
es_es: Acción masiva

source: Delete Shifts
es_es: Eliminar turnos

source: Prev
es_es: Anterior

source: Next
es_es: próximo

source: Print Summary
es_es: Imprimir resumen

source: Total Working Days
es_es: Días laborables totales

source: Days Worked
es_es: Días trabajados

source: Time Off
es_es: tiempo libre

source: Late Check-In
es_es: Tarde para registarse

source: Early Check-Out
es_es: Salida anticipada

source: Time Worked
es_es: Tiempo trabajado

source: Overtime
es_es: Con el tiempo

source: Present Percentage
es_es: Porcentaje actual

source: Missing Checkout
es_es: Pago faltante

source: Avg Time Worked
es_es: Tiempo promedio trabajado

source: Avg Check-In Time
es_es: Tiempo promedio de check-in

source: Avg Check-Out Time
es_es: Tiempo promedio de salida

source: Insufficient data to generate report.
es_es: Datos insuficientes para generar el informe.

source: Log
es_es: Tronco

source: View Log
es_es: Ver registro

source: Early Check-In
es_es: Registro temprano

source: Early Check-Out
es_es: Salida anticipada

source: Holiday
es_es: Fiesta

source: Time off
es_es: tiempo libre

source: Date :
es_es: Fecha :

source: Shift Time
es_es: Tiempo de turno

source: Shift Duration Start
es_es: Turno Duración Comienzo

source: Shift Duration End
es_es: Finalización de la duración del turno

source: There are duplicate fields, Please check.
es_es: Hay campos duplicados, por favor verifique.

source: Behance
es_es: comportamiento

source: Dribbble
es_es: regatear

source: Medium
es_es: Medio

source: Vine
es_es: Enredadera

source: Employee
es_es: Empleado

source: Top Area
es_es: Área superior

source: Basic Information
es_es: Información básica

source: Work Information
es_es: Información de trabajo

source: Personal Information
es_es: Informacion personal

source: Bottom Area
es_es: Área inferior

source: Others Information
es_es: Otros datos

source: Contact Group
es_es: Grupo de contacto

source: Additional Information
es_es: Información Adicional

source: Social Profile
es_es: perfil social

source: Middle Area
es_es: Área media

source: Invalid resource id.
es_es: ID de recurso no válido.

source: Unique identifier for the resource.
es_es: Identificador único para el recurso.

source: People id for the resource.
es_es: Identificador de personas para el recurso.

source: People name for the resource.
es_es: Nombre de personas para el recurso.

source: Voucher no for the resource.
es_es: Vale no para el recurso.

source: Amount for the resource.
es_es: Importe del recurso.

source: Transaction date for the resource.
es_es: Fecha de transacción del recurso.

source: payment method of the resource.
es_es: forma de pago del recurso.

source: Voucher type of the resource.
es_es: Tipo de comprobante del recurso.

source: Particulers for the resource.
es_es: Particulers para el recurso.

source: Debit of the resource.
es_es: Débito del recurso.

source: Credit of the resource.
es_es: Crédito del recurso.

source: Saved Changes.
es_es: Cambios guardados.

source: Add New Field
es_es: Agregar nuevo campo

source: Save Fields
es_es: Guardar campos

source: Label
es_es: Etiqueta

source: Meta Key
es_es: Meta clave

source: Required
es_es: Requerido

source: Check if required
es_es: Compruebe si es necesario

source: Section
es_es: Sección

source: Choose Section
es_es: Elija la sección

source: Field Type
es_es: Tipo de campo

source: Placeholder
es_es: Marcador de posición

source: Help Text
es_es: texto de ayuda

source: HR Management
es_es: Gestión de recursos humanos

source: Move
es_es: Muevete

source: Share to
es_es: Compartir a

source: Share
es_es: Cuota

source: Move to
es_es: Mover a

source: Allowed Files
es_es: Archivos permitidos

source: Documents
es_es: Documentos

source: Create Folder
es_es: Crear carpeta

source: Upload
es_es: Subir

source: Created By
es_es: Creado por

source: File Size
es_es: Tamaño del archivo

source: Move to trash
es_es: Mover a la papelera

source: The list is empty
es_es: La lista está vacía

source: Move folder to
es_es: Mover carpeta a

source: Rename folder to
es_es: Cambiar el nombre de la carpeta a

source: Rename
es_es: Rebautizar

source: Please enter your folder name
es_es: Por favor ingrese el nombre de su carpeta

source: Check All
es_es: Comprobar todo

source: Created by
es_es: Creado por

source: File size
es_es: Tamaño del archivo

source: This folder is empty
es_es: Esta carpeta está vacía

source: Move folder to...
es_es: Mover carpeta a...

source: Home
es_es: Hogar

source: Share files by
es_es: Compartir archivos por

source: All employees
es_es: Todos los empleados

source: By department
es_es: Por departamento

source: By designation
es_es: Por designación

source: By employee
es_es: por empleado

source: All Department
es_es: Todo el departamento

source: All Designations
es_es: Todas las Designaciones

source: Selected employees
es_es: Empleados seleccionados

source: Company Documents
es_es: Documentos de la empresa

source: Share with
es_es: Compartir con

source: Source
es_es: Fuente

source: Employee Documents
es_es: Documentos de empleados

source: Folder name already exits
es_es: El nombre de la carpeta ya existe

source: Folder created successfully
es_es: Carpeta creada con éxito

source: Upload failed. Please try again.
es_es: Subida fallida. Inténtalo de nuevo.

source: File uploaded successfully
es_es: El archivo ha subido correctamente

source: Rename failed
es_es: Cambio de nombre fallido

source: Successfully renamed
es_es: Renombrado con éxito

source: Deleted successfully
es_es: Borrado exitosamente

source: Deleted successfully from dropbox
es_es: Eliminado con éxito de dropbox

source: Something went wrong. Please try again later.
es_es: Algo salió mal. Por favor, inténtelo de nuevo más tarde.

source: Moved successfully
es_es: Movido con éxito

source: Successfully shared.
es_es: Compartido con éxito.

source: Dropbox connected successfully
es_es: Dropbox conectado con éxito

source: The file could not deleted
es_es: No se pudo eliminar el archivo

source: File has been deleted
es_es: El archivo ha sido eliminado

source: File could not deleted
es_es: No se pudo eliminar el archivo

source: Could not deleted
es_es: no se pudo eliminar

source: Given name already exits!
es_es: ¡El nombre de pila ya existe!

source: Renamed successfully
es_es: Renombrado con éxito

source: Delete File
es_es: Borrar archivo

source: <strong>%s</strong> %s has been created (for company)
es_es: Se ha creado <strong>%s</strong> %s (para la empresa)

source: <strong>%s</strong> %s has been created (for employee)
es_es: <strong>%s</strong> %s ha sido creado (para empleado)

source: <strong>%s</strong> %s has been uploaded (for company)
es_es: <strong>%s</strong> %s ha sido cargado (para la empresa)

source: <strong>%s</strong> %s has been uploaded (for employee)
es_es: <strong>%s</strong> %s ha sido cargado (para empleado)

source: <strong>%s</strong> has been deleted (employee)
es_es: <strong>%s</strong> ha sido eliminado (empleado)

source: <strong>%s</strong> %s has been renamed to %s (company)
es_es: <strong>%s</strong> %s ha sido renombrado a %s (empresa)

source: <strong>%s</strong> %s has been renamed to %s (emplyee)
es_es: <strong>%s</strong> %s ha sido renombrado a %s (empleado)

source: <strong>%s</strong> has been moved to %s (company)
es_es: <strong>%s</strong> se ha movido a %s (empresa)

source: <strong>%s</strong> has been moved to %s (emplyee)
es_es: <strong>%s</strong> se ha movido a %s (empleado)

source: previous parent name was
es_es: el nombre anterior del padre era

source: new parent name is
es_es: el nombre del nuevo padre es

source: Dropbox
es_es: buzón

source: Dropbox Add-on for WP-ERP.
es_es: Complemento de Dropbox para WP-ERP.

source: Dropbox Access Token
es_es: Token de acceso a Dropbox

source: This key will be used to access specific dropbox account. <a target="_blank" href="https://www.dropbox.com/developers/apps">Click Here</a> to create dropbox api access token.
es_es: Esta clave se utilizará para acceder a una cuenta de Dropbox específica. <a target="_blank" href="https://www.dropbox.com/developers/apps">Haga clic aquí</a> para crear un token de acceso a la API de Dropbox.

source: Enable Dropbox
es_es: Habilitar Dropbox

source: This check will be used to enable OR disable dropbox functionality
es_es: Esta marca se usará para habilitar O deshabilitar la funcionalidad de Dropbox

source: Enable Local directory
es_es: Habilitar directorio local

source: This check will be used to enable OR disable local directory functionality
es_es: Esta verificación se usará para habilitar O deshabilitar la funcionalidad del directorio local

source: <strong>WP ERP Document manager data update is required</strong> &#8211; We need to update your install to the latest version
es_es: <strong>Se requiere la actualización de datos del administrador de documentos WP ERP</strong> : necesitamos actualizar su instalación a la última versión

source: New File Shared
es_es: Nuevo archivo compartido

source: New File Share Notification.
es_es: Nueva notificación de uso compartido de archivos.

source: File share notification
es_es: Notificación de uso compartido de archivos

source: File share notification heading
es_es: Encabezado de notificación de uso compartido de archivos

source: <a class="fileUpload button button-primary" id="doc-upload-pickfiles%s" href="#"><span class="fa fa-lg fa-upload"></span>Upload</a>
es_es: <a class="fileUpload button button-primary" id="doc-upload-pickfiles%s" href="#"><span class="fa fa-lg fa-upload"></span>Subir</a>

source: Owned by me
es_es: Me pertenece, es mio, yo soy el dueno

source: My Dropbox
es_es: mi buzón

source: Shared with me
es_es: Comparte conmigo

source: Training
es_es: Capacitación

source: Create Training
es_es: Crear entrenamiento

source: Add New Training
es_es: Agregar nueva capacitación

source: Edit Training
es_es: Editar entrenamiento

source: New Training
es_es: Nuevo Entrenamiento

source: View Training
es_es: Ver entrenamiento

source: Search Training
es_es: Buscar formación

source: No Training Found
es_es: No se encontró ningún entrenamiento

source: No Training found in trash
es_es: No se encontró entrenamiento en la papelera

source: Parent Training
es_es: Capacitación para padres

source: HR Training Options
es_es: Opciones de formación de recursos humanos

source: By Department
es_es: por departamento

source: By Designation
es_es: por designación

source: Training Subject (Skill)
es_es: Sujeto de Entrenamiento (Habilidad)

source: Assign To
es_es: Asignar a

source: Select Employees
es_es: Seleccionar empleados

source: Select Employees...
es_es: Seleccionar empleados...

source: Select Departments
es_es: Seleccionar departamentos

source: Select Departments...
es_es: Seleccione Departamentos...

source: Select Designations
es_es: Seleccionar designaciones

source: Select Designations...
es_es: Seleccionar Designaciones...

source: Auto assigned for new employee
es_es: Auto asignado para nuevo empleado

source: Training Subject
es_es: Sujeto de entrenamiento

source: Incomplete
es_es: Incompleto

source: <strong>%s</strong> training has been updated
es_es: Se ha actualizado el entrenamiento <strong>de %s</strong>

source: <strong>%s</strong> training has been created
es_es: Se ha creado <strong>%s</strong> entrenamiento

source: <strong>%1$s</strong> employee has been assigned to training titled <strong>%2$s</strong>
es_es: El empleado <strong>de %1$s</strong> ha sido asignado a la capacitación titulada <strong>%2$s</strong>

source: <strong>%1$s</strong> employee has been removed from training titled <strong>%2$s</strong>
es_es: El empleado <strong>de %1$s</strong> ha sido eliminado de la capacitación titulada <strong>%2$s</strong>

source: New Training Assigned
es_es: Nuevo entrenamiento asignado

source: New Training Assigned.
es_es: Nuevo Entrenamiento Asignado.

source: New training has been assigned to you
es_es: Se te ha asignado una nueva formación.

source: Completed Date
es_es: fecha completada

source: Trainer's name
es_es: nombre del entrenador

source: Trainer' Phone No.
es_es: Número de teléfono del entrenador

source: Cost
es_es: Costo

source: Credit
es_es: Crédito

source: Hours
es_es: Horas

source: Rating
es_es: Clasificación

source: Rate between 1 to 10
es_es: Valora del 1 al 10

source: Completed Training
es_es: Entrenamiento completado

source: Trainer
es_es: Entrenador

source: Trainer Phone
es_es: Teléfono del entrenador

source: No Training Found !
es_es: ¡No se ha encontrado ningún entrenamiento!

source: Assigned Training
es_es: Entrenamiento asignado

source: Payslip
es_es: nómina

source: <i class="fa fa-money"></i> Payslip
es_es: <i class="fa fa-money"></i>nómina

source: Add Pay Item
es_es: Agregar elemento de pago

source: Pay Type
es_es: Tipo de pago

source: Pay Item
es_es: Artículo de pago

source: Amount Type
es_es: Tipo de cantidad

source: Edit Pay Item
es_es: Editar elemento de pago

source: Are you sure to delete the pay item ?
es_es: ¿Está seguro de eliminar el elemento de pago?

source: Accounts Setup
es_es: Configuración de cuentas

source: Payment Method Setup
es_es: Configuración del método de pago

source: Ready!
es_es: ¡Listo!

source: WP ERP Payroll &rsaquo; Setup Wizard
es_es: Nómina WP ERP &rsaquo; Asistente de configuración

source: Return to the Payroll Dashboard
es_es: Volver al panel de nómina

source: Continue
es_es: Continuar

source: Skip this step
es_es: Saltar este paso

source: Welcome to ERP Payroll!
es_es: ¡Bienvenido a Nómina ERP!

source: Thank you for choosing ERP-Payroll. An easier way to manage your employee salary! This quick setup wizard will help you configure the basic settings. <strong>It’s completely optional and shouldn’t take longer than two minutes.</strong>
es_es: Gracias por elegir ERP-Nómina. ¡Una forma más fácil de administrar el salario de sus empleados! Este asistente de configuración rápida lo ayudará a configurar los ajustes básicos. <strong>Es completamente opcional y no debería tomar más de dos minutos.</strong>

source: No time right now? If you don’t want to go through the wizard, you can skip and return to the WordPress dashboard. Come back anytime if you change your mind!
es_es: ¿No hay tiempo ahora? Si no desea pasar por el asistente, puede omitir y volver al panel de control de WordPress. ¡Vuelve cuando quieras si cambias de opinión!

source: Let's Go!
es_es: ¡Vamos!

source: Skip
es_es: Saltar

source: Account head for Assets
es_es: Jefe de cuenta de Activos

source: Account head for salary reporting
es_es: Jefe de cuenta para el informe de salarios

source: Account head for tax reporting
es_es: Jefe de cuenta para la declaración de impuestos

source: Payment Methods Setup
es_es: Configuración de métodos de pago

source: Select a method
es_es: Seleccione un método

source: Cash
es_es: Dinero

source: Cheque
es_es: Controlar

source: Bank
es_es: Banco

source: Select a bank
es_es: Seleccione un banco

source: Please select a bank for payment.
es_es: Seleccione un banco para el pago.

source: Your payroll system is ready!
es_es: ¡Tu sistema de nómina está listo!

source: Next Steps &rarr;
es_es: Próximos pasos &rarr;

source: Add Pay Calendar to pay!
es_es: ¡Agregue Pay Calendar para pagar!

source: Sorry! There is no available payslip right now.
es_es: ¡Lo siento! No hay nómina disponible en este momento.

source: Loading...
es_es: Cargando...

source: Employee Address
es_es: Dirección del empleado

source: Period
es_es: Período

source: Payment Date
es_es: Fecha de pago

source: Tax Number
es_es: Número de impuesto

source: Bank Account Number
es_es: Número de cuenta bancaria

source: Payment Method
es_es: Método de pago

source: Payments
es_es: Pagos

source: Pay Basic
es_es: Pagar Básico

source: Deductions
es_es: Deducciones

source: Total Deduction
es_es: Deducción total

source: Total Payment
es_es: Pago total

source: Net Pay
es_es: Salario neto

source: Filter by Department or Designation
es_es: Filtrar por Departamento o Designación

source: Select Department
es_es: Seleccionar departamento

source: Select Designation
es_es: Seleccionar designación

source: Pay item category
es_es: Categoría de elemento de pago

source: Select Pay item category type
es_es: Seleccione el tipo de categoría de elemento de pago

source: Addition
es_es: Suma

source: Subtract
es_es: Sustraer

source: Pay item category (required)
es_es: Categoría de elemento de pago (obligatorio)

source: Pay item (required)
es_es: Elemento de pago (requerido)

source: Select Pay item category (required)
es_es: Seleccionar categoría de elemento de pago (obligatorio)

source: Account for Reporting
es_es: Cuenta para informes

source: Apply to all department
es_es: Aplicar a todos los departamentos

source: Apply to all designation
es_es: Aplicar a todas las designaciones

source: Apply to all employee
es_es: Aplicar a todos los empleados

source: -- All Employee --
es_es: -- Todos los empleados --

source: Travel Allowance
es_es: Los gastos de viaje

source: Dearness Allowance
es_es: Subsidio por carestía de vida

source: Accommodation Allowance
es_es: Gastos de alojamiento

source: City Compensatory Allowance
es_es: Subsidio compensatorio de la ciudad

source: Select Type
es_es: Seleccione tipo

source: Pay Calendar Settings
es_es: Configuración del calendario de pago

source: Calendar Name
es_es: Nombre del calendario

source: Calendar Type
es_es: Tipo de calendario

source: Normal Pay Day
es_es: Día de pago normal

source: Select week day
es_es: Seleccionar día de la semana

source: Pay Day Mode
es_es: Modo de día de pago

source: Last working day of the month
es_es: Último día hábil del mes
