Repository: wp-erp/wp-erp
Catalog: i18n/languages/erp_pro-*.po
Languages: es_es

source: <span data-type="deal">Updated</span>: <a href="%s" target="_blank">%s</a> (<span data-sub-changes="trashed">trashed</span>)
es_es: <span data-type="deal">Actualizado</span> : <a href="%s" target="_blank">%s</a> (en la <span data-sub-changes="trashed">papelera</span> )

source: <span data-type="deal">Updated</span>: <a href="%s" target="_blank">%s</a> (<span data-sub-changes="restored">restored</span>)
es_es: <span data-type="deal">Actualizado</span> : <a href="%s" target="_blank">%s</a> ( <span data-sub-changes="restored">restaurado</span> )

source: <span data-type="deal">Deleted</span>: %s
es_es: <span data-type="deal">Eliminado</span> : %s

source: <span data-type="activity" data-type-id="%d">New activity</span>: <a href="%s" target="_blank">%s</a>
es_es: <span data-type="activity" data-type-id="%d">Nueva actividad</span> : <a href="%s" target="_blank">%s</a>

source: <span data-type="activity" data-type-id="%d">Updated activity</span>: <a href="%s" target="_blank">%s</a>
es_es: <span data-type="activity" data-type-id="%d">Actividad actualizada</span> : <a href="%s" target="_blank">%s</a>

source: <span data-type="activity">Deleted activity</span>: <span data-title>%s</span>
es_es: <span data-type="activity">Actividad eliminada</span> : <span data-title>%s</span>

source: Updated
es_es: Actualizado

source: Added agent
es_es: Agente agregado

source: Added agents
es_es: Agentes agregados

source: Removed agent
es_es: Agente eliminado

source: Removed agents
es_es: Agentes eliminados

source: Add attachment
es_es: Añadir un adjunto

source: Removed attachment
es_es: Adjunto eliminado

source: Removed attachments
es_es: Archivos adjuntos eliminados

source: Edited note
es_es: nota editada

source: <span data-type="deal">Updated</span> <a href="%s" target="_blank">%s</a> - <span data-sub-changes="%s">%s</span>
es_es: <span data-type="deal">Actualizado</span> <a href="%s" target="_blank">%s</a> - <span data-sub-changes="%s">%s</span>

source: Pinned a note
es_es: Fijado una nota

source: yes
es_es: sí

source: Unpinned a note
es_es: Desanclar una nota

source: Deleted note
es_es: nota eliminada

source: Company/Contact
es_es: Empresa/Contacto

source: Contact First Name
es_es: Nombre de contacto

source: Contact Last Name
es_es: Apellido del contacto

source: Company Name
es_es: nombre de empresa

source: Phone
es_es: Teléfono

source: Mobile
es_es: Móvil

source: Currency Code
es_es: Código de moneda

source: Currency Symbol
es_es: Símbolo de moneda

source: Currency Name
es_es: Nombre de moneda

source: Contact Custom Meta
es_es: Contacto Meta personalizado

source: Company Custom Meta
es_es: Meta personalizado de la empresa

source: Current date
es_es: Fecha actual

source: Full name of current day
es_es: Nombre completo del día actual

source: Short name of current day
es_es: Nombre corto del día actual

source: Current Month number
es_es: Número del mes actual

source: Full name of current month
es_es: Nombre completo del mes actual

source: Short name of current month
es_es: Nombre corto del mes actual

source: Year
es_es: Año

source: Your Company
es_es: Tu compañía

source: Mailing Address
es_es: Dirección de envio

source: Your all items and their history in this group will be deleted.
es_es: Se eliminarán todos sus elementos y su historial en este grupo.

source: The request will be deleted.
es_es: La solicitud será eliminada.

source: Items exist under this category
es_es: Existen artículos en esta categoría

source: Are you sure to return?
es_es: ¿Estás seguro de volver?

source: This item and all its history will be deleted.
es_es: Este artículo y todo su historial serán eliminados.

source: Dismissed means your item is lost, or stolen or in irreparable condition etc. and can't be used anymore.
es_es: Descartado significa que su artículo se perdió, se lo robaron o se encuentra en una condición irreparable, etc. y ya no se puede usar.

source: Deleted!
es_es: ¡Eliminado!

source: Dismissed!
es_es: ¡Despedido!

source: Restored!
es_es: ¡Restaurado!

source: Yes, dissmiss it!
es_es: ¡Sí, descártala!

source: Yes, delete
es_es: si, borrar

source: No, cancel!
es_es: ¡No, cancela!

source: Your item has been deleted.
es_es: Su elemento ha sido eliminado.

source: Your item has been dissmissed.
es_es: Su artículo ha sido descartado.

source: The request has been restored.
es_es: La solicitud ha sido restaurada.

source: Yes, Return
es_es: si, volver

source: No, Keep
es_es: No, mantener

source: Request Return
es_es: Solicitar devolución

source: Requested
es_es: Solicitado

source: Return of the item requested successfully
es_es: Devolución del artículo solicitado con éxito

source: Are you sure to return the item?
es_es: ¿Estás seguro de devolver el artículo?

source: New Asset
es_es: Nuevo activo

source: Save Asset
es_es: Guardar activo

source: Edit Asset
es_es: Editar activo

source: Save Changes
es_es: Guardar cambios

source: New Category
es_es: Nueva categoría

source: Save Category
es_es: Guardar categoría

source: Edit Category
es_es: Editar categoria

source: Add Another Item
es_es: Agregar otro artículo

source: New Allotment
es_es: Nueva adjudicación

source: Allot
es_es: Asignar

source: Edit Allotment
es_es: Editar asignación

source: Approve Request
es_es: Aprobar solicitud

source: Reject Request
es_es: Solicitud de rechazo

source: Doing this will remove all previous actions for this request
es_es: Hacer esto eliminará todas las acciones anteriores para esta solicitud

source: Yes, Undo!
es_es: ¡Sí, deshacer!

source: Yes, disapprove!
es_es: ¡Sí, desaprueba!

source: Request
es_es: Solicitud

source: Item requested successfully
es_es: Artículo solicitado con éxito

source: Added
es_es: Adicional

source: Asset added successfully
es_es: Activo agregado con éxito

source: The request has been rejected
es_es: La solicitud ha sido rechazada

source: The request has been approved
es_es: La solicitud ha sido aprobada

source: Asset Return
es_es: Retorno de activos

source: Return
es_es: Devolver

source: Assets
es_es: Activos

source: Detailed report on Assets
es_es: Informe detallado de Activos

source: Asset
es_es: Activo

source: Allotments
es_es: Asignaciones

source: Requests
es_es: Peticiones

source: Allottment
es_es: asignación

source: You must select a category
es_es: Debes seleccionar una categoría

source: You are not allowed!
es_es: ¡No estás autorizado!

source: You must select a group
es_es: Debe seleccionar un grupo

source: You must select an item name
es_es: Debe seleccionar un nombre de elemento

source: You must select an employee
es_es: Debe seleccionar un empleado

source: This item is allotted or dissmised.
es_es: Este artículo está asignado o descartado.

source: There is an error
es_es: Hay un error

source: No Record Found
es_es: ningún record fue encontrado

source: Model No
es_es: N º de Modelo

source: Asset Code
es_es: Código de activo

source: Given To
es_es: Dado a

source: Given Date
es_es: Fecha dada

source: Accept Return Request
es_es: Aceptar solicitud de devolución

source: Accept Request
es_es: Aceptar petición

source: Reject Return Request
es_es: Rechazar solicitud de devolución

source: Edit this item
es_es: Editar este elemento

source: Return this item
es_es: Devuelva este objeto

source: Delete this allottment
es_es: Eliminar esta asignación

source: %s day left
es_es: Queda %s día

source: %s day over
es_es: %s día terminado

source: Returned in time
es_es: Devuelto a tiempo

source: %s day delayed
es_es: %s día de retraso

source: Filter by Category
es_es: Filtrar por Categoría

source: &mdash; All Category &mdash;
es_es: – Todas las categorías:

source: Category
es_es: Categoría

source: Reg Date
es_es: Fecha de registro

source: Expiry Date
es_es: Fecha de caducidad

source: Warranty Till
es_es: garantía hasta

source: Available/Total
es_es: Disponible/Total

source: Single
es_es: Único

source: Multiple
es_es: Múltiple

source: Delete this item
es_es: Eliminar este elemento

source: An asset <strong>%1$s</strong> under group <strong>%2$s</strong> has been added
es_es: Se ha agregado un activo <strong>%1$s</strong> en el grupo <strong>%2$s</strong>

source: An asset <strong>%1$s</strong> under group <strong>%2$s</strong> has been updated
es_es: Se ha actualizado un activo <strong>%1$s</strong> en el grupo <strong>%2$s</strong>

source: An asset <strong>%1$s</strong> under group <strong>%2$s</strong> has been deleted
es_es: Se eliminó un recurso <strong>%1$s del</strong> grupo <strong>%2$s</strong>

source: A new asset category named <strong>%1$s</strong> has been added
es_es: Se ha agregado una nueva categoría de activos llamada <strong>%1$s</strong>

source: An asset category has been updated
es_es: Se ha actualizado una categoría de activos.

source: An asset category named <strong>%1$s</strong> has been deleted
es_es: Se eliminó una categoría de activos denominada <strong>%1$s.</strong>

source: An asset <strong>%1$s</strong> has been allotted to <strong>%2$s</strong>
es_es: Se ha asignado un activo <strong>%1$s</strong> a <strong>%2$s</strong>

source: An allotment of asset <strong>%1$s</strong> to <strong>%2$s</strong> has been updated
es_es: Se ha actualizado una asignación del activo <strong>%1$s</strong> a <strong>%2$s</strong>

source: An allotment of asset <strong>%1$s</strong> to <strong>%2$s</strong> has been removed
es_es: Se eliminó una asignación del recurso <strong>%1$s</strong> a <strong>%2$s</strong>

source: An asset <strong>%1$s</strong> has been requested by <strong>%2$s</strong>
es_es: <strong>%2$s ha solicitado un activo %1$</strong> <strong>s</strong>

source: An asset request of <strong>%1$s</strong> by <strong>%2$s</strong> has been deleted
es_es: Se eliminó una solicitud de recurso de <strong>%1$s</strong> de <strong>%2$s</strong>

source: An asset request by <strong>%1$s</strong> has been updated
es_es: Se actualizó una solicitud de activo de <strong>%1$s</strong>

source: Approved Asset Request
es_es: Solicitud de activo aprobada

source: Asset approvement email to employee.
es_es: Correo electrónico de aprobación de activos al empleado.

source: Your asset request was approved
es_es: Su solicitud de activos fue aprobada

source: Asset request approved
es_es: Solicitud de recurso aprobada

source: Employee Asset Overdue
es_es: Activo del empleado vencido

source: Asset overdue email to employee.
es_es: Correo electrónico de activo vencido al empleado.

source: Asset overdue notification
es_es: Notificación de activos vencidos

source: Asset overdue
es_es: activo vencido

source: Rejected Asset Request
es_es: Solicitud de activo rechazada

source: Asset rejection email to employee.
es_es: Correo electrónico de rechazo de activos al empleado.

source: Your asset request was rejected
es_es: Su solicitud de activos fue rechazada

source: Asset request rejected
es_es: Solicitud de recurso rechazada

source: New Asset Request
es_es: Solicitud de nuevo activo

source: Employee asset request to HR Manager.
es_es: Solicitud de activos del empleado al Gerente de Recursos Humanos.

source: New asset request
es_es: Nueva solicitud de activo

source: Not allowed!
es_es: ¡No permitido!

source: Employee Name
es_es: Nombre de empleado

source: Requested Category
es_es: Categoría solicitada

source: Requested Item
es_es: Artículo solicitado

source: Given Item
es_es: Artículo dado

source: Approve this item
es_es: Aprobar este artículo

source: Reject the request
es_es: Rechazar la solicitud

source: Undo Action
es_es: Deshacer acción

source: Undo
es_es: Deshacer

source: Disapprove Item
es_es: Desaprobar artículo

source: Disapprove
es_es: Desaprobar

source: &mdash; Select Category &mdash;
es_es: – Seleccionar categoría:

source: Single Item
es_es: Objeto unico

source: Multiple Items
es_es: Varios elementos

source: &mdash; All Time &mdash;
es_es: – Todo el tiempo:

source: This Month
es_es: Este mes

source: Last Month
es_es: El mes pasado

source: This Quarter
es_es: Este cuarto

source: Last Quarter
es_es: Último cuarto

source: This Year
es_es: Este año

source: last Year
es_es: el año pasado

source: Allotted
es_es: Asignado

source: Dismissed
es_es: Despedido

source: Requested Return
es_es: Devolución solicitada

source: Allotment
es_es: Asignación

source: New Entry
es_es: Nueva entrada

source: Click to toggle
es_es: Haga clic para alternar

source: Instructions
es_es: Instrucciones

source: No Assets Found
es_es: No se encontraron activos

source: Assign
es_es: Asignar

source: + Add Asset
es_es: + Agregar activo

source: Assets Requests
es_es: Solicitudes de activos

source: Requested Date
es_es: Fecha solicitada

source: Item
es_es: Artículo

source: Messages
es_es: Mensajes

source: Edit Request
es_es: Editar solicitud

source: Edit Asset Request
es_es: Editar solicitud de activo

source: Update Asset
es_es: Actualizar activo

source: Delete Request
es_es: Borrar petición

source: No Request Found
es_es: No se encontró ninguna solicitud

source: Asset Request
es_es: Solicitud de activos

source: Submit Request
es_es: Enviar peticion

source: Request Asset
es_es: Solicitar activo

source: Asset Report
es_es: Informe de activos

source: All Categories
es_es: todas las categorias

source: <i class="fa fa-bar-chart"></i> Asset Expenditure
es_es: <i class="fa fa-bar-chart"></i>Gasto de activos

source: <i class="fa fa-pie-chart"></i> Asset Current Status Count
es_es: <i class="fa fa-pie-chart"></i>Recuento de estado actual de activos

source: In Stock
es_es: En stock

source: Dissmissed
es_es: despedido

source: Total Expense :
es_es: Gasto total :

source: No Items Found
es_es: No se encontraron artículos

source: Item Details
es_es: detalles del artículo

source: Item Code
es_es: Código del objeto

source: Manufacturer
es_es: Fabricante

source: Price
es_es: Precio

source: Registration Date
es_es: Fecha de Registro

source: Allotable?
es_es: Asignable?

source: Serial Info
es_es: Información de serie

source: Dismiss
es_es: Despedir

source: Details
es_es: Detalles

source: Dissmiss
es_es: Descartar

source: Item Timeline
es_es: Línea de tiempo del artículo

source: Item
es_es: Artículo

source: was alloted to
es_es: fue asignado a

source: on
es_es: en

source: was returned from
es_es: fue devuelto de

source: was dismissed on
es_es: fue despedido el

source: No record found
es_es: Ningún record fue encontrado

source: Summary
es_es: Resumen

source: Item Group
es_es: Grupo de artículos

source: Total Item
es_es: Artículo total

source: Alloted
es_es: asignado

source: Total Amount
es_es: Cantidad total

source: &mdash;Select Group&mdash;
es_es: -Seleccionar grupo-

source: &mdash;Select Item&mdash;
es_es: -Seleccionar elemento-

source: Allot To
es_es: Asignar a

source: Returnable?
es_es: ¿Retornable?

source: Is this item returnable?
es_es: ¿Este artículo es retornable?

source: Add Category
es_es: añadir categoría

source: Item group (e.g. Apple Macbook Pro)
es_es: Grupo de elementos (por ejemplo, Apple Macbook Pro)

source: <br>An unique id to distinguish each item (e.g. LAPTOP0001)
es_es: <br>Una identificación única para distinguir cada elemento (por ejemplo, LAPTOP0001)

source: Allottable?
es_es: asignable?

source: Check if the asset is allottable
es_es: Comprobar si el activo es asignable

source: Serial/License Info
es_es: Información de serie/licencia

source: Item Name (e.g. Apple Macbook Pro)
es_es: Nombre del elemento (por ejemplo, Apple Macbook Pro)

source: Asset Type
es_es: Tipo de activo

source: <br>Items with a license key may have expiry
es_es: <br>Los artículos con una clave de licencia pueden tener vencimiento

source: Asset return date
es_es: Fecha de devolución de activos

source: Return Note
es_es: Nota de devolución

source: Add note if item has slightly or fully damaged, changed, patched etc.
es_es: Agregue una nota si el artículo se ha dañado leve o completamente, se ha cambiado, se ha reparado, etc.

source: Lost/Damaged
es_es: Perdido/Dañado

source: <br>Check if item has been lost, damaged or in irreparable condition etc.
es_es: <br>Compruebe si el artículo se ha perdido, dañado o en condiciones irreparables, etc.

source: Delete Category
es_es: Eliminar categoría

source: Add return date
es_es: Agregar fecha de regreso

source: If Unavailable
es_es: Si no está disponible

source: Not in the list?
es_es: ¿No está en la lista?

source: Request Details
es_es: Pedir detalles

source: Write in details about the item you want e.g. item name, model, manufacturer, priority, expected by date etc.
es_es: Escriba los detalles sobre el artículo que desea, p. nombre del artículo, modelo, fabricante, prioridad, fecha esperada, etc.

source: Reject Reason
es_es: Motivo del rechazo

source: You can briefly add why the asset request was rejected (optional)
es_es: Puede agregar brevemente por qué se rechazó la solicitud de activos (opcional)

source: Asset Requests
es_es: Solicitudes de activos

source: This shift and related attendance record will be deleted permanently and can't be undone. Are you sure?
es_es: Este turno y el registro de asistencia relacionado se eliminarán de forma permanente y no se pueden deshacer. ¿Está seguro?

source: New Attendance
es_es: Nueva Asistencia

source: Submit Attendance
es_es: Enviar Asistencia

source: Edit Attendance
es_es: Editar asistencia

source: Import Attendance
es_es: Importar asistencia

source: Import
es_es: Importar

source: Do you want to checkout?
es_es: ¿Quieres pagar?

source: Manage Attendance
es_es: Administrar Asistencia

source: Attendance (Date Based)
es_es: Asistencia (basada en la fecha)

source: Reporting on employee attendance
es_es: Informar sobre la asistencia de los empleados

source: Attendance (Employee Based)
es_es: Asistencia (basada en empleados)

source: Grace Time
es_es: Tiempo de gracia

source: Grace Before Checkin
es_es: Gracia antes de registrarse

source: (in minute) this time will not counted as overtime
es_es: (en minutos) este tiempo no contará como tiempo extra

source: Grace After Checkin
es_es: Gracia después del registro

source: (in minute) this time will not counted as late
es_es: (en minutos) este tiempo no contará como tarde

source: Threshhold between checkout & checkin
es_es: Umbral entre pago y registro

source: (in second) this time will prevent quick checkin after making a checkout
es_es: (en segundo) esta vez evitará el registro rápido después de realizar un pago

source: Grace Before Checkout
es_es: Gracia antes de pagar

source: (in minute) this time will not counted as early left
es_es: (en minutos) este tiempo no contará como salida anticipada

source: Grace After Checkout
es_es: Gracia después del pago

source: Self Attendance
es_es: Autoasistencia

source: Enable self attendance service for employees?
es_es: ¿Habilitar el servicio de autoasistencia para los empleados?

source: IP Restriction
es_es: Restricción de IP

source: Enable IP restriction for checkin/checkout
es_es: Habilitar la restricción de IP para el check-in/check-out

source: Whitelisted IP's
es_es: IP en la lista blanca

source: Employees from this IP addresss will be able to self check-in. Put one IP in each line
es_es: Los empleados de estas direcciones IP podrán realizar el auto check-in. Pon una IP en cada línea

source: Attendance Reminder
es_es: Recordatorio de asistencia

source: Send email notification to remind Checking-in
es_es: Enviar notificación por correo electrónico para recordar Check-in

source: Generate Shift
es_es: Generar Turno

source: Generated Users of this Shift
es_es: Usuarios generados de este turno

source: Generate this Shift for
es_es: Generar este Turno para

source: Overwrite Employees
es_es: Sobrescribir empleados

source: Overwrite previously assigned employees to this or any other shifts.
es_es: Sobrescriba los empleados previamente asignados a este o cualquier otro turno.

source: Shift name:
es_es: Nombre del turno:

source: Holidays:
es_es: Días festivos:

source: Time:
es_es: Tiempo:

source: All Employees of this shift
es_es: Todos los empleados de este turno

source: Selected Employees of this shift
es_es: Empleados seleccionados de este turno

source: Designation
es_es: Designacion

source: Department
es_es: Departamento

source: Shift Start
es_es: Inicio de turno

source: Shift End
es_es: Fin de turno

source: Employees
es_es: Empleados

source: Warning
es_es: Advertencia

source: Start date should be
es_es: La fecha de inicio debe ser

source: OR after any date
es_es: O después de cualquier fecha

source: End date should be greater OR equal than start date
es_es: La fecha de finalización debe ser mayor O igual que la fecha de inicio

source: Are you sure to overwrite employees?
es_es: ¿Está seguro de sobrescribir a los empleados?

source: Confirm
es_es: Confirmar

source: Success
es_es: Éxito

source: Shift generate successful
es_es: Cambio generar con éxito

source: Attendance Record
es_es: Registro de asistencia

source: Emp. ID
es_es: emp. IDENTIFICACIÓN

source: Shift
es_es: Cambio

source: Checkin
es_es: Registrarse

source: Checkout
es_es: Verificar

source: Worktime
es_es: Tiempo de trabajo

source: Go to
es_es: Ir

source: Attended
es_es: asistió

source: Absent
es_es: Ausente

source: Presence
es_es: Presencia

source: Save grace time
es_es: Ahorre tiempo de gracia

source: Data migration from previous version
es_es: Migración de datos de la versión anterior

source: Migration
es_es: Migración

source: Note : Please do not close the browser OR tab during data migration.
es_es: Nota: no cierre el navegador O la pestaña durante la migración de datos.

source: Export Attendance
es_es: Exportar Asistencia

source: You can export data from employee based report.
es_es: Puede exportar datos del informe basado en empleados.

source: Download sample file
es_es: Descargar archivo de muestra

source: Select a shift
es_es: Seleccione un turno

source: Data import faild. Please provide a csv file with correct format
es_es: La importación de datos falló. Proporcione un archivo csv con el formato correcto

source: Date:
es_es: Fecha:

source: Set all present
es_es: Establecer todos los presentes

source: Set all absent
es_es: Establecer todo ausente

source: Present
es_es: Presente

source: More Details
es_es: Más detalles

source: Shift Name
es_es: Nombre de turno

source: Start Time
es_es: Hora de inicio

source: End Time
es_es: Hora de finalización

source: Holidays
es_es: Días festivos

source: Sunday
es_es: Domingo

source: Monday
es_es: Lunes

source: Tuesday
es_es: martes

source: Wednesday
es_es: miércoles

source: Thursday
es_es: jueves

source: Friday
es_es: Viernes

source: Saturday
es_es: sábado

source: Shift create successful
es_es: Cambio crear con éxito

source: Shift name is required.
es_es: El nombre del turno es obligatorio.

source: Start time is required.
es_es: Se requiere hora de inicio.

source: End time is required.
es_es: La hora de finalización es obligatoria.

source: Shifts
es_es: Turnos

source: Add New Shift
es_es: Agregar nuevo turno

source: No Holiday
es_es: Sin vacaciones

source: You are not allowed to %s from this IP
es_es: No tienes permitido %s desde esta IP

source: You have take leave in this shift
es_es: Te has despedido en este turno

source: Invalid Employee user ID received
es_es: ID de usuario de empleado no válido recibido

source: Weekly Holiday
es_es: Vacaciones semanales

source: Import/Export
es_es: Importación y exportación

source: Tools
es_es: Instrumentos

source: Assign Bulk Shift
es_es: Asignar turno masivo

source: On-time
es_es: A tiempo

source: Late
es_es: Tarde

source: Checkin time can not be blanked
es_es: La hora de entrada no se puede borrar

source: Updated Successfully
es_es: Actualizado con éxito

source: <strong>%1$s</strong> just gave attendance
es_es: <strong>%1$s</strong> acaba de dar asistencia
